<?php
/*
Template Name: Средний бизнес
Template Post Type: solutions
*/
get_header(); ?>

<!--Средний бизнес-->

<section class="header-sred-biz">
    <h1 class="h1-sred-biz">
        Повышение надежности работы<br>
        компании и качества обслуживания<br>
        клиентов вместе с IP-телефонией<br>
        от Voxlink
    </h1>
    <a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
</section>

<section id="nextBlock" class="new-lvl">
    <div class="inner">
        <div class="new-lvl-container">
            <div class="new-lvl-item">
                <div class="new-lvl-left">
                    <div class="new-lvl-krug">
                        <img src="/wp-content/themes/voxlink/minimg/new-lvl-icon.png">
                    </div>
                </div>
                <div class="new-lvl-right">
                    <h4>
                        Ваша компания уже на новом<br>
                        уровне развития.<span>Вы –<br>
                        средний бизнес.</span>
                    </h4>
                    <p>
                        Теперь важно не сбиться с пути и только<br>
                        повышать темпы роста, мы готовы помочь вам<br>
                        в этом. Повысим надёжность системы<br>
                        телефонии, настроим правильную<br>
                        маршрутизацию под ваши задачи, проведём<br>
                        интеграцию с CRM-системами и 1С – сделаем<br>
                        всё возможное, чтобы ваша работа стала ещё<br>
                        комфортнее, а клиенты всегда получали ответ<br>
                        на возникшие вопросы.
                    </p>
                    <a href="#">
                        Узнать больше
                    </a>
                </div>
            </div>
            <div class="new-lvl-item">
                <img src="/wp-content/themes/voxlink/minimg/new-lvl-img.jpg">
            </div>
        </div>
    </div>
</section>

<section class="decide-biz">
    <div class="inner">
        <h2>
            Решение «средний бизнес» для вас, если:
        </h2>
        <div class="decide-biz-container">
            <div class="decide-biz-item">
                <img src="/wp-content/themes/voxlink/minimg/decide-biz1.png">
                <p>
                    <span>В вашей компании пользуются<br>
                    телефонией от 21 до 50<br>
                    сотрудников,</span> с перспективами<br>
                    неограниченного роста их числа
                </p>
            </div>
            <div class="decide-biz-item">
                <img src="/wp-content/themes/voxlink/minimg/decide-biz2.png">
                <p>
                    <span>В вашей компании один или<br>
                    несколько филиалов,</span> которые<br>
                    распределены территориально и<br>
                    между ними необходима<br>
                    бесплатная связь
                </p>
            </div>
            <div class="decide-biz-item">
                <img src="/wp-content/themes/voxlink/minimg/decide-biz3.png">
                <p>
                    <span>Вы хотите плавно перейти на<br>
                    IP-АТС на базе Asterisk,</span> при этом<br>
                    частично сохранив свою старую<br>
                    телефонную инфраструктуру
                </p>
            </div>
            <div class="decide-biz-item">
                <img src="/wp-content/themes/voxlink/minimg/decide-biz4.png">
                <p>
                    Нужно чтобы станция IP-телефонии<br>
                    позволяла беспрепятственно<br>
                    <span>увеличивать число абонентов<br>
                    без серьезных трат</span> на<br>
                    дополнительное оборудование
                </p>
            </div>
        </div>
    </div>
</section>

<section class="taka-reas">
    <div class="inner">
        <h2>
            11 причин,
        </h2>
        <h3>
            чтобы выбрать Asterisk:
        </h3>
        <div id="reas-slider" class="owl-carousel">
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas1.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Надёжность
                            </h4>
                            <p>
                                Asterisk - это платформа с открытым исходным<br>
                                кодом. На сегодняшний день используется<br>
                                более миллиона систем связи на основе Asterisk<br>
                                в более чем 170 странах мира. За плечами Aster-<br>
                                isk 20 лет разработки и серьезные финансовые<br>
                                вливания на развитие продукта от компании<br>
                                Digium. Asterisk превращает обычный<br>
                                компьютер в сервер IP-телефонии, и время<br>
                                непрерывной работы такого сервера может<br>
                                составлять несколько лет.
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img1.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas2.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Отказоустойчивость
                            </h4>
                            <p>
                                Благодаря своей архитектуре Asterisk позволяет<br>
                                использовать кластер высокой доступности и<br>
                                кластер высокой производительности, в<br>
                                котором все узлы активны и нагрузка<br>
                                распределяется между ними. Это дает<br>
                                возможность зарезервировать любую часть<br>
                                телефонной сети, включая самую главную –<br>
                                сервер телефонии
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img2.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas3.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Безопасность
                            </h4>
                            <p>
                                Как любое программное обеспечение Asterisk<br>
                                требует повышенного внимания к защите. Но<br>
                                в отличии от многих других станций Asterisk<br>
                                работает на Linux, что дает возможность<br>
                                настроить защиту IP-АТС на уровнях и Linux и<br>
                                Asterisk. Например, дистрибутив VoxDistro<br>
                                защищен по более чем семи параметрам, что до<br>
                                сих пор позволяет предотвращать любые атаки<br>
                                злоумышленников.
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img3.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas4.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Возможность сохранения<br>
                                текущей телефонной<br>
                                инфраструктуры
                            </h4>
                            <p>
                                Asterisk можно встроить в существующую<br>
                                систему телефонии при минимальных затратах.<br>
                                Так при переходе с ВАТС остаётся пригодным<br>
                                всё SIP оборудование, включая IP-телефоны и<br>
                                голосовые шлюзы. А при модернизации<br>
                                телефонии, построенной на какой-либо<br>
                                коммерческой АТС, можно сохранить<br>
                                телефонные аппараты и даже саму телефонную<br>
                                станцию, внедрив при этом Asterisk со всем его<br>
                                функционалом.
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img4.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas5.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Внедрение без простоев
                            </h4>
                            <p>
                                Внедрение IP-телефонии будет производиться<br>
                                параллельно. Пока выполняется настройка<br>
                                новой IP-АТС на базе Asterisk, компания работает<br>
                                на текущей телефонии, а как только все<br>
                                необходимые работы с IP-АТС выполнены и<br>
                                протестированы, согласовывается удобное<br>
                                время для переключения на новую станцию.
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img5.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas6.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Функциональность
                            </h4>
                            <p>
                                Голосовым приветствием и записью<br>
                                разговоров уже давно никого не удивить.<br>
                                Однако Asterisk обладает большим количеством<br>
                                новых функций, которые будут полезны бизнесу.<br>
                                Среди них: интеграция с Telegram,<br>
                                CRM-системами и 1С, возможность создания<br>
                                конференций по расписанию, сквозная<br>
                                аналитика, интеграция с сервисом<br>
                                распознавания голоса и многие другие<br>
                                продвинутые функции, которые помогут сделать<br>
                                любой бизнес ещё прибыльнее
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img6.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas7.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Быстрый старт
                            </h4>
                            <p>
                                Внедрение IP-телефонии на базе Asterisk для<br>
                                данной категории бизнеса осуществляется за<br>
                                5-10 рабочих дней, в зависимости от сложности<br>
                                технического задания. Как только будут<br>
                                согласованы все детали проекта можно<br>
                                приступать к внедрению. Никаких томительных<br>
                                ожиданий начала работ!
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img7.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas8.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Масштабируемость
                            </h4>
                            <p>
                                Asterisk отлично подходит для<br>
                                масштабирования офисной телефонии. Всё что<br>
                                необходимо, так это на начальном этапе<br>
                                правильно выбрать схему внедрения и<br>
                                топологию телефонной сети. Если это сделать<br>
                                верно, то в будущем к IP-телефонии компании<br>
                                легко можно подключать новых сотрудников,<br>
                                удаленных абонентов и даже целые удаленные<br>
                                подразделения. Затраты на подключение<br>
                                нового абонента при этом могут быть<br>
                                нулевыми: проверенный программный<br>
                                телефон на ПК (софтфон) и пара кликов на АТС и<br>
                                новый абонент готов к работе.
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img8.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas9.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Интеграции
                            </h4>
                            <p>
                                Asterisk, в отличие от других телефонных<br>
                                станций, может быть интегрирован с большим<br>
                                количеством различных систем – от<br>
                                коммерческих CRM и 1С до CallBack или Speechkit,<br>
                                а также рядом отраслевых и даже<br>
                                самописных CRM-систем. За счёт этого, IP-АТС<br>
                                подстраивается под ваш бизнес, а не наоборот,<br>
                                как это могло быть раньше.
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img9.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas10.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Сверхгибкое<br>
                                программирование
                            </h4>
                            <p>
                                Система может быть настроена под любые<br>
                                задачи, на которые хватит фантазии.<br>
                                Маршрутизация звонков на наиболее<br>
                                эффективных менеджеров, отключение АТС в<br>
                                нерабочее время, переадресация и даже<br>
                                суфлирование звонков. Всё может быть<br>
                                настроено так, чтобы работа компании была<br>
                                максимально удобной.
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img10.png">
                    </div>
                </div>
            </div>
            <div>
                <div class="taka-reas-container">
                    <div class="taka-reas-item">
                        <div class="taka-reas-left">
                            <img src="/wp-content/themes/voxlink/minimg/reas11.png">
                        </div>
                        <div class="taka-reas-right">
                            <h4>
                                Снижение расходов на<br>
                                связь
                            </h4>
                            <p>
                                У профессиональных интеграторов все расходы<br>
                                на внедрение единоразовые. Само<br>
                                программное обеспечение Asterisk является<br>
                                бесплатным и не нуждается в лицензировании<br>
                                ни серверов, ни абонентов, ни функционала.<br>
                                Далее к IP-АТС могут быть подключены любые<br>
                                операторы телефонии, а маршрутизация будет<br>
                                настроена таким образом, чтобы стоимость<br>
                                звонков была наименьшей.
                            </p>
                        </div>
                    </div>
                    <div class="taka-reas-item">
                        <img src="/wp-content/themes/voxlink/minimg/reas-img11.png">
                    </div>
                </div>
            </div>
        </div>
        <div class="reas-slider-btns">
            <a href="#" class="reas-arrow-left">
                <img src="/wp-content/themes/voxlink/minimg/reas-arrow-left.png">
            </a>
            <a href="#" class="reas-arrow-right">
                <img src="/wp-content/themes/voxlink/minimg/reas-arrow-right.png">
            </a>
        </div>
    </div>
</section>

<section class="biz-tabs">
    <div class="inner">
        <div class="biz-tab-container">
            <div class="biz-tab-item">
                <a href="#tab-biz1" class="active">
                    <div class="svg-tab">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="50" height="50" viewBox="0 0 50 50"><defs><path id="not7a" d="M445 3082.967c0 9.909-8.06 17.97-17.969 17.97a17.899 17.899 0 0 1-12.19-4.782l-2.437 2.436c.432.63.666 1.374.666 2.153a3.79 3.79 0 0 1-1.118 2.698l-10.44 10.44a3.79 3.79 0 0 1-2.697 1.117 3.79 3.79 0 0 1-2.698-1.117 3.793 3.793 0 0 1-1.117-2.698c0-1.019.397-1.977 1.117-2.698l10.44-10.44a3.79 3.79 0 0 1 2.698-1.117c.726 0 1.421.202 2.022.58l2.462-2.462a17.903 17.903 0 0 1-4.677-12.08c0-9.907 8.061-17.968 17.97-17.968 9.907 0 17.968 8.06 17.968 17.968zm-33.493 17.777c0-.602-.234-1.167-.66-1.592a2.237 2.237 0 0 0-1.592-.66c-.602 0-1.168.235-1.593.66l-10.44 10.439a2.24 2.24 0 0 0-.66 1.593c0 .602.235 1.167.66 1.593.426.424.991.66 1.593.66s1.167-.236 1.593-.66l10.44-10.44a2.24 2.24 0 0 0 .66-1.593zm31.93-17.777c0-9.046-7.36-16.405-16.406-16.405s-16.406 7.36-16.406 16.405c0 9.047 7.36 16.407 16.406 16.407 9.047 0 16.406-7.36 16.406-16.407zm-3.906-6.25a2.347 2.347 0 0 1-2.681 2.32l-5.755 10.934c.387.419.624.977.624 1.591a2.346 2.346 0 0 1-2.344 2.343 2.346 2.346 0 0 1-2.344-2.343c0-.454.13-.878.354-1.237l-3.49-4.363a2.34 2.34 0 0 1-1.78-.098l-2.344 2.343a2.347 2.347 0 0 1-2.115 3.354 2.347 2.347 0 0 1-2.344-2.344 2.346 2.346 0 0 1 3.354-2.115l2.344-2.343a2.346 2.346 0 0 1 2.115-3.353 2.346 2.346 0 0 1 2.344 2.343c0 .454-.13.878-.354 1.237l3.49 4.362a2.34 2.34 0 0 1 1.108-.106l5.755-10.934a2.336 2.336 0 0 1-.624-1.59 2.347 2.347 0 0 1 2.343-2.344 2.347 2.347 0 0 1 2.344 2.344zm-21.094 12.5a.782.782 0 0 0-1.562 0 .782.782 0 0 0 1.562 0zm4.688-4.687a.782.782 0 1 0-.001-1.564.782.782 0 0 0 0 1.564zm7.031 7.032a.783.783 0 0 0-.781-.782.783.783 0 0 0 0 1.563c.43 0 .781-.351.781-.78zm7.813-14.844a.782.782 0 0 0-1.563 0 .782.782 0 0 0 1.563 0z"/></defs><g><g transform="translate(-395 -3065)"><use fill="#7f8890" xlink:href="#not7a"/></g></g></svg>
                    </div>
                    <p>
                        Предпроектный<br>
                        аудит
                    </p>
                    <div class="krug-tab">
                        01
                    </div>
                </a>
                <a href="#tab-biz2">
                    <div class="svg-tab">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="50" height="50" viewBox="0 0 50 50"><defs><path id="93c8a" d="M745 3085.046v2.538a2.662 2.662 0 0 1-2.135 2.603l-4.186.839a15.68 15.68 0 0 1-1.061 2.56l2.368 3.553c.7 1.05.56 2.458-.332 3.35l-1.795 1.796a2.657 2.657 0 0 1-1.88.775 2.65 2.65 0 0 1-1.47-.443l-3.949-2.633a.789.789 0 1 1 .876-1.314l3.948 2.633a1.08 1.08 0 0 0 1.359-.135l1.795-1.796c.361-.36.418-.932.134-1.357l-2.632-3.949a.789.789 0 0 1-.031-.825c.552-.98.985-2.025 1.288-3.11a.79.79 0 0 1 .606-.561l4.653-.93c.501-.1.865-.545.865-1.057v-2.537a1.08 1.08 0 0 0-.865-1.057l-4.653-.93a.788.788 0 0 1-.606-.561 14.065 14.065 0 0 0-1.288-3.11.788.788 0 0 1 .031-.825l2.632-3.95a1.078 1.078 0 0 0-.134-1.356l-1.795-1.796a1.08 1.08 0 0 0-1.358-.135l-3.95 2.633a.791.791 0 0 1-.824.031 14.045 14.045 0 0 0-3.11-1.288.79.79 0 0 1-.561-.606l-.93-4.652a1.079 1.079 0 0 0-1.057-.866h-2.538c-.511 0-.955.364-1.056.866l-.93 4.652a.79.79 0 0 1-.562.606c-1.084.303-2.13.736-3.11 1.288a.791.791 0 0 1-.824-.031l-3.949-2.633a1.08 1.08 0 0 0-1.358.135l-1.795 1.796a1.078 1.078 0 0 0-.135 1.357l2.632 3.95a.79.79 0 0 1 .031.824 14.07 14.07 0 0 0-1.288 3.11.788.788 0 0 1-.606.56l-4.652.931a1.08 1.08 0 0 0-.866 1.057v2.537c0 .512.364.957.866 1.057l2.71.542a.79.79 0 1 1-.31 1.547l-2.71-.542a2.662 2.662 0 0 1-2.135-2.604v-2.537a2.66 2.66 0 0 1 2.135-2.604l4.186-.838c.278-.884.633-1.74 1.062-2.561l-2.369-3.553c-.7-1.05-.56-2.459.332-3.35l1.795-1.796a2.663 2.663 0 0 1 3.35-.331l3.553 2.369c.82-.43 1.678-.785 2.562-1.062l.837-4.187a2.662 2.662 0 0 1 2.604-2.134h2.538c1.262 0 2.357.898 2.604 2.134l.837 4.187c.884.277 1.742.632 2.562 1.062l3.552-2.37c1.05-.7 2.46-.56 3.351.333l1.795 1.794a2.664 2.664 0 0 1 .332 3.352l-2.369 3.552c.429.82.785 1.678 1.062 2.561l4.186.838a2.662 2.662 0 0 1 2.135 2.604zm-15.79 10.216v1.053c0 .829-.35 1.577-.91 2.105.56.529.91 1.277.91 2.105v1.052c0 .83-.35 1.578-.91 2.106.56.528.91 1.278.91 2.106v1.052c0 .828-.35 1.577-.91 2.105.56.528.91 1.276.91 2.105v1.054a2.898 2.898 0 0 1-2.894 2.894h-14.301a4.357 4.357 0 0 1-3.092-1.276 2.807 2.807 0 0 0-1.99-.83H705v.264a1.844 1.844 0 0 1-1.842 1.842h-6.316a1.844 1.844 0 0 1-1.842-1.842v-17.895c0-1.016.826-1.842 1.842-1.842h6.316c1.016 0 1.842.826 1.842 1.842v.263h1.903c.567 0 1.069-.361 1.248-.9l.294-.882a25.101 25.101 0 0 0 1.291-7.954 2.897 2.897 0 0 1 2.895-2.895c1.055 0 2.046.41 2.792 1.156a3.922 3.922 0 0 1 1.156 2.79v8.422a.79.79 0 0 1-1.58 0v-8.421c0-.632-.245-1.227-.693-1.676a2.356 2.356 0 0 0-1.675-.693c-.725 0-1.315.591-1.315 1.317a26.68 26.68 0 0 1-1.373 8.454l-.293.881a2.89 2.89 0 0 1-2.747 1.98H705v2.369a.79.79 0 0 1-1.579 0v-4.21a.264.264 0 0 0-.263-.264h-6.316a.264.264 0 0 0-.263.263v17.895c0 .145.118.263.263.263h2.368v-10.789a.79.79 0 1 1 1.58 0v10.79h2.368a.264.264 0 0 0 .263-.264v-10.526a.79.79 0 1 1 1.579 0v8.684h1.932c1.167 0 2.27.458 3.105 1.289.529.526 1.231.816 1.978.816h14.3c.726 0 1.316-.59 1.316-1.315v-1.053c0-.726-.59-1.316-1.315-1.316h-7.369a.789.789 0 1 1 0-1.579h7.369c.725 0 1.315-.59 1.315-1.316v-1.052c0-.727-.59-1.317-1.315-1.317h-7.369a.79.79 0 1 1 0-1.578h7.369c.725 0 1.315-.59 1.315-1.316v-1.053c0-.725-.59-1.315-1.315-1.315h-7.369a.79.79 0 0 1 0-1.58h7.369c.725 0 1.315-.59 1.315-1.315v-1.053c0-.726-.59-1.316-1.315-1.316h-7.369a.79.79 0 0 1 0-1.579h7.369a2.898 2.898 0 0 1 2.894 2.895zm-9.53-8.322a4.057 4.057 0 0 1 3.38-4.63 4.057 4.057 0 0 1 4.628 3.38 4.056 4.056 0 0 1-4.006 4.678 4.06 4.06 0 0 1-4.002-3.428zm1.56-.244a2.477 2.477 0 0 0 2.826 2.063 2.478 2.478 0 0 0 2.062-2.826 2.478 2.478 0 0 0-2.825-2.063 2.477 2.477 0 0 0-2.063 2.826zm9.037 7.031a.789.789 0 0 1-.024-1.115 9.041 9.041 0 0 0 2.42-7.7 9.005 9.005 0 0 0-1.61-3.925.79.79 0 0 1 1.279-.925 10.567 10.567 0 0 1 1.892 4.607 10.605 10.605 0 0 1-2.84 9.034.788.788 0 0 1-1.117.024zm-1.115-14.676a9.021 9.021 0 0 0-6.881-1.726 9.039 9.039 0 0 0-6.584 4.632.789.789 0 1 1-1.386-.758 10.612 10.612 0 0 1 7.726-5.434c2.88-.45 5.748.27 8.076 2.024a.79.79 0 0 1-.95 1.262z"/></defs><g><g transform="translate(-695 -3065)"><use fill="#7f8890" xlink:href="#93c8a"/></g></g></svg>
                    </div>
                    <p>
                        Реализация<br>
                        проекта
                    </p>
                    <div class="krug-tab">
                        02
                    </div>
                </a>
                <a href="#tab-biz3">
                    <div class="svg-tab">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="50" viewBox="0 0 36 50"><defs><path id="gz5wa" d="M407.997 3200.808v-11.428c0-6.81 5.23-12.381 12.003-12.381 6.774 0 12.003 5.57 12.003 12.381v11.428c0 6.81-5.23 12.226-12.003 12.226-6.774 0-12.003-5.416-12.003-12.226zm1.988 0c0 5.763 4.283 10.259 10.015 10.259s10.015-4.496 10.015-10.259v-11.428c0-5.762-4.283-10.413-10.015-10.413s-10.015 4.65-10.015 10.413zm1.441-7.19v-4.762a6.694 6.694 0 0 1 3.884-6.047 1.01 1.01 0 0 1 1.28.476c.189.476 0 1.047-.474 1.285-1.658.81-2.748 2.476-2.748 4.334v4.762a.953.953 0 0 1-.947.952c-.521 0-.947-.429-.995-1zm.995 6.714a.952.952 0 0 1-.947-.952v-1.429c0-.523.426-.952.947-.952.521 0 .947.429.947.952v1.43a.952.952 0 0 1-.947.95zm25.579-.952v1.905c0 9.57-7.564 17.381-16.99 17.618v7.143c0 .524-.489.953-1.01.953s-1.01-.429-1.01-.953v-7.143c-9.426-.286-16.99-8.048-16.99-17.618v-1.905c0-.524.426-.952.947-.952.521 0 .948.428.948.952v1.905c0 8.666 7.01 15.714 15.631 15.714h.948c8.62 0 15.631-7.048 15.631-15.714v-1.905c0-.524.427-.952.948-.952.52 0 .947.428.947.952z"/></defs><g><g transform="translate(-402 -3177)"><use xlink:href="#gz5wa"/></g></g></svg>
                    </div>
                    <p>
                        Запись<br>
                        индивидуального<br>
                        дикторского<br>
                        приветствия
                    </p>
                    <div class="krug-tab">
                        03
                    </div>
                </a>
                <a href="#tab-biz4">
                    <div class="svg-tab">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="50" height="44" viewBox="0 0 50 44"><defs><path id="km77a" d="M733.173 3227.512c-2.04.335-4.105.502-6.173.496-4.256.1-8.486-.69-12.421-2.318l.718-1.573A29.303 29.303 0 0 0 727 3226.28a35.729 35.729 0 0 0 5.889-.473zm-19.483-4.277l-.947 1.446a8.248 8.248 0 0 1-1.923-1.694l1.344-1.082c.437.52.952.968 1.526 1.33zm37.819-24.713l-2.97 1.485v12.596a2.589 2.589 0 0 1 .973 4.264l1.55 3.903a.863.863 0 0 1-.8 1.186h-5.17a.866.866 0 0 1-.796-1.186l1.551-3.903a2.585 2.585 0 0 1 .968-4.264v-11.73l-4.307 2.161v13.733c0 4.365-6.812 7.782-15.508 7.782-8.696 0-15.508-3.417-15.508-7.782v-13.733l-9-4.516a.867.867 0 0 1 0-1.548l24.123-12.106a.86.86 0 0 1 .77 0l24.124 12.106v.004a.866.866 0 0 1 0 1.548zm-10.724 17.531c-2.553 2.498-7.703 4.173-13.785 4.173s-11.232-1.675-13.785-4.173v.714c0 2.924 5.539 6.053 13.785 6.053s13.785-3.13 13.785-6.053zm0-12.154l-13.4 6.729a.86.86 0 0 1-.77 0l-13.4-6.729v8.545c0 2.924 5.539 6.053 13.785 6.053s13.785-3.13 13.785-6.053zm6.03 11.139c0 .478.386.865.862.865a.863.863 0 0 0 .862-.865.863.863 0 0 0-.862-.865.863.863 0 0 0-.861.865zm1.13 2.567c-.09.009-.173.027-.268.027-.094 0-.18-.018-.267-.027l-1.045 2.621h2.624zm1.252-19.861L727 3186.605l-22.197 11.139 22.197 11.14 17.628-8.848-13.598-1.364c-.596.99-2.125 1.666-4.03 1.666-2.456 0-4.308-1.115-4.308-2.594 0-1.479 1.852-2.595 4.308-2.595 1.981 0 3.551.733 4.09 1.791l16.425 1.648zm-22.197-.865c-1.668 0-2.585.65-2.585.865 0 .215.917.864 2.585.864s2.585-.65 2.585-.864c0-.216-.917-.865-2.585-.865zm19.43-3.986l.77-1.547 1.723.865-.77 1.547zm-14.647-7.347l.771-1.547 12.923 6.486-.77 1.547z"/></defs><g><g transform="translate(-702 -3184)"><use fill="#7f8890" xlink:href="#km77a"/></g></g></svg>
                    </div>
                    <p>
                        Обучение<br>
                        администратора<br>
                        системы
                    </p>
                    <div class="krug-tab">
                        04
                    </div>
                </a>
                <a href="#tab-biz5">
                    <div class="svg-tab">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="50" height="50" viewBox="0 0 50 50"><defs><path id="d4cja" d="M405.421 3308.166c0-.46.377-1.147.842-1.147h21.053c.465 0 .842.687.842 1.147 0 .46-.377.833-.842.833h-21.053a.838.838 0 0 1-.842-.833zm0-6.98c0-.46.377-1.146.842-1.146h8.421c.465 0 .842.687.842 1.147 0 .46-.377.833-.842.833h-8.42a.838.838 0 0 1-.843-.833zm0 13.647c0-.46.377-.834.842-.834h21.053c.465 0 .842.373.842.834 0 .46-.377 1.208-.842 1.208h-21.053c-.465 0-.842-.749-.842-1.208zm16 6.978c0 .461-.377 1.146-.842 1.146h-14.316c-.465 0-.842-.685-.842-1.146 0-.46.377-.833.842-.833h14.316c.465 0 .842.374.842.833zm-2.526 6.355c0 .46-.378.832-.842.832h-11.79a.838.838 0 0 1-.842-.832c0-.46.377-1.147.842-1.147h11.79c.464 0 .842.686.842 1.147zm26.105 0c0 5.973-4.911 10.833-10.947 10.833H395v-50h29.296l12.72 12.155v16.48c4.82 1.134 7.984 5.42 7.984 10.532zm-19.96-27.188h8.914l-8.915-9.134zm2.991 35.915c-.036-.024-.073.062-.11.126h.302c-.064-.04-.127-.085-.192-.126zm-.275.126a10.779 10.779 0 0 1-.65-.486c-.021-.015-.04-.033-.059-.05a11.187 11.187 0 0 1-.64-.574c-.053-.053-.106-.103-.158-.156a10.723 10.723 0 0 1-.613-.667c-.033-.039-.063-.08-.095-.12-.17-.207-.331-.421-.485-.642l-.12-.168c-.168-.252-.327-.509-.474-.774-.031-.056-.06-.113-.09-.17a10.646 10.646 0 0 1-.353-.723c-.023-.054-.048-.105-.07-.158a11.01 11.01 0 0 1-.32-.864c-.023-.068-.042-.137-.063-.206-.083-.273-.156-.55-.217-.83-.007-.037-.017-.074-.025-.11a10.817 10.817 0 0 1-.168-1.17c-.03-.325-.05-.653-.05-.985 0-5.973 4.91-10.834 10.947-10.834.274 0 .616.013.904.037v-14.412H422.98v-11.98h-25.983v46.042zm.09.062c.024.017.05-.017.075-.062h-.165l.09.062zm15.47-8.915c0-4.404-3.156-8.09-7.345-8.967l-.373-.062a10.81 10.81 0 0 0-.766-.099 9.414 9.414 0 0 0-.78-.039c-5.107 0-9.263 4.113-9.263 9.167 0 5.053 4.156 9.166 9.264 9.166 5.107 0 9.263-4.113 9.263-9.166zm-3.73-4.85a.827.827 0 0 1 .21 1.16l-5.232 7.44a.847.847 0 0 1-1.226.167l-4.03-3.274a.825.825 0 0 1-.117-1.172.847.847 0 0 1 1.185-.115l3.325 2.701 4.713-6.7a.845.845 0 0 1 1.172-.207z"/></defs><g><g transform="translate(-395 -3289)"><use fill="#7f8890" xlink:href="#d4cja"/></g></g></svg>
                    </div>
                    <p>
                        Документация<br>
                        на проект
                    </p>
                    <div class="krug-tab">
                        05
                    </div>
                </a>
                <a href="#tab-biz6">
                    <div class="svg-tab">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="47" height="50" viewBox="0 0 47 50"><g><g transform="translate(-697 -3289)"><image width="47" height="50" transform="translate(697 3289)" xlink:href="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAC8AAAAyCAYAAADMb4LpAAACp0lEQVRoQ+2Zz2oTURTGv5NOdNGdoogLG0QQ9A1cCIpPIKYguBDcuFCbaGimtDV3MDUZY0lSFDdFdyKpT+BCcC8u1Y1/EV3owrqQVJMcSWxCSGdyZ+bOTEg7sz33nO93vznn3jAhKDw3zeopYn6uUMJ9KqFU5/qSqevr5D77f0auUL0M4gde8xXzXm3wrjOe4EWhnGCiNwC+gFrnjez1l4owjtKTtdrE8fdf5xkwQLTqCT5XrHBHjThpZNNPHSn7tYiZcma11ZH3UrML3yQ+ls+m228g1Ker7wk+VFILsZ0BLwrli0z0KGy3idnAxvptIcSfQW1HzufM8jkwrYUN3tUjYFHoqbw3+M1ThUBTQp/5HNYmrq6s7N7zu1Vv6xl6astcOnN+E96qQNAb6QJG8EE7bdfXkfPb2vne7x2Xu7Q7DEId2LGGd2m4dHmozktpXC6I4GVXtEtDtywfycB6HdBB+pHAqzouy4963q7nZc6pxgN1fqx7fqzhVdtClh9o28jEVeMRfHTDDumh6Ia1MmfY0KgOpCw/GtggBtbJR6xAnVe5YUOBl/VlkHFl54OEk9Xe/vCiWDnJwAuZE0HGm7HYkfzstXf9GnbOL5iVoxOMt+21pDJ4fm5ocIgH4dvQMebTBJoFkGCmsz3414cPamvT000/gWS1RLF6iMGfrI7jQfg+k38R8w0xl17twVP9Z1wI0ZAJ+hmfv3tvSms0PrqBb2haYilzpbPhsYG3Mm2kbePG+aHwpDX2iUzmh59tIasl7tw/wK2/35y0jSW8KFYWGLhFBFNkU7pM0O+4MCs1ZiT7NzDsjfTrU6ZUmpxsxp8BOOE3mId6jwH+DtAFAHuJ+ZKYSz+0q9P5jzNXKu1HM74MoJ00soeAzlHNwAeAFg195skwmH/bL1tW4Q4R3QAAAABJRU5ErkJggg=="/></g></g></svg>
                    </div>
                    <p>
                        Инструкции<br>
                        пользователям
                    </p>
                    <div class="krug-tab">
                        06
                    </div>
                </a>
                <a href="#tab-biz7">
                    <div class="svg-tab">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="50" height="50" viewBox="0 0 50 50"><defs><path id="2aooa" d="M434.552 3407.797a.86.86 0 0 1-1.206.18 22.215 22.215 0 0 0-13.312-4.392c-5.025 0-9.988 1.631-13.276 4.362a.86.86 0 0 1-1.413-.663v-5.423a.862.862 0 0 1 1.724 0v3.71c3.508-2.343 8.22-3.71 12.965-3.71a23.93 23.93 0 0 1 14.34 4.73.863.863 0 0 1 .178 1.206zm9.586 5.272h-3.709c2.343 3.507 3.709 8.22 3.709 12.964a23.927 23.927 0 0 1-4.73 14.34.865.865 0 0 1-1.207.179.86.86 0 0 1-.18-1.205 22.212 22.212 0 0 0 4.393-13.314c0-5.026-1.631-9.987-4.362-13.275a.862.862 0 0 1 .663-1.414h5.423a.863.863 0 0 1 0 1.725zm-9.483 31.645v5.423a.862.862 0 0 1-1.724 0v-3.708c-3.508 2.342-8.22 3.708-12.965 3.708a23.925 23.925 0 0 1-14.34-4.73.862.862 0 1 1 1.027-1.386 22.211 22.211 0 0 0 13.314 4.393c5.025 0 9.988-1.632 13.275-4.362a.862.862 0 0 1 1.413.662zm-32.59-4.555a.86.86 0 0 1-.78.495h-5.423a.862.862 0 0 1 0-1.723h3.709c-2.343-3.508-3.709-8.222-3.709-12.966a23.925 23.925 0 0 1 4.73-14.34.861.861 0 1 1 1.386 1.027 22.212 22.212 0 0 0-4.393 13.313c0 5.026 1.631 9.988 4.362 13.276.214.257.26.615.118.918zm32.588-15.883v3.449c0 .474-.386.86-.862.86h-1.664c-.378 0-.71.236-.809.573-.314 1.07-.626 1.88-.953 2.48-.17.312-.103.716.163.982l1.179 1.18a.86.86 0 0 1 0 1.217l-2.69 2.692a.862.862 0 0 1-1.22 0l-1.178-1.178c-.266-.266-.67-.334-.983-.163-.597.325-1.408.637-2.478.952-.338.1-.573.433-.573.81v1.661a.86.86 0 0 1-.86.863h-3.45a.862.862 0 0 1-.861-.863v-1.664c0-.377-.236-.708-.573-.81-1.07-.314-1.881-.626-2.479-.952-.311-.168-.716-.102-.982.164l-1.178 1.177a.86.86 0 0 1-1.22 0l-2.69-2.69a.864.864 0 0 1 0-1.219l1.179-1.178a.837.837 0 0 0 .162-.983c-.326-.6-.637-1.411-.952-2.48-.1-.337-.432-.572-.809-.572h-1.665a.862.862 0 0 1-.862-.862v-3.448c0-.476.386-.862.862-.862h1.665c.377 0 .709-.235.808-.573.315-1.068.626-1.88.953-2.479.17-.312.102-.716-.163-.982l-1.179-1.18a.86.86 0 0 1 0-1.218l2.69-2.69a.86.86 0 0 1 1.22 0l1.177 1.177c.267.266.67.334.983.163.597-.325 1.409-.637 2.478-.953.338-.098.573-.431.573-.808v-1.663c0-.477.386-.863.862-.863h3.448c.476 0 .862.386.862.863v1.664c0 .377.236.71.573.81 1.07.315 1.882.627 2.48.952.312.17.715.103.982-.163l1.178-1.178a.862.862 0 0 1 1.22 0l2.69 2.691a.858.858 0 0 1 0 1.218l-1.179 1.179c-.266.267-.333.671-.163.983.327.599.64 1.41.953 2.479.1.337.431.573.809.573h1.664c.476 0 .862.385.862.862zm-1.721.86h-.803c-1.136 0-2.149-.744-2.463-1.81-.279-.95-.544-1.65-.812-2.14-.534-.98-.345-2.225.458-3.028l.568-.568-1.471-1.472-.57.568c-.802.803-2.047.992-3.025.458-.49-.266-1.19-.532-2.142-.814-1.065-.313-1.81-1.325-1.81-2.461v-.8h-1.723v.8c0 1.138-.744 2.15-1.81 2.464-.952.28-1.652.547-2.141.813-.98.535-2.224.345-3.027-.458l-.568-.568-1.472 1.471.57.57c.802.802.99 2.047.458 3.025-.268.492-.534 1.191-.813 2.14-.313 1.066-1.327 1.81-2.463 1.81h-.802v1.725h.802c1.136 0 2.15.745 2.463 1.81.28.95.546 1.65.813 2.141.534.98.345 2.223-.458 3.026l-.569.569 1.472 1.471.568-.567c.803-.803 2.047-.992 3.026-.458.49.267 1.19.532 2.142.813 1.065.312 1.81 1.327 1.81 2.462v.803h1.722v-.803c0-1.137.744-2.15 1.81-2.463.951-.28 1.652-.547 2.142-.813.98-.534 2.223-.344 3.027.459l.568.567 1.471-1.472-.568-.568c-.803-.803-.991-2.048-.458-3.027.268-.49.533-1.192.812-2.141.314-1.066 1.327-1.81 2.463-1.81h.803zm-6.035.862a6.904 6.904 0 0 1-6.897 6.897 6.904 6.904 0 0 1-6.897-6.897 6.904 6.904 0 0 1 6.897-6.896 6.904 6.904 0 0 1 6.897 6.896zm-1.725 0a5.178 5.178 0 0 0-5.172-5.171 5.178 5.178 0 0 0-5.173 5.171 5.179 5.179 0 0 0 5.173 5.173 5.178 5.178 0 0 0 5.172-5.173z"/></defs><g><g transform="translate(-395 -3401)"><use fill="#7f8890" xlink:href="#2aooa"/></g></g></svg>
                    </div>
                    <p>
                        Техническая<br>
                        поддержка
                    </p>
                    <div class="krug-tab">
                        07
                    </div>
                </a>
            </div>
            <div class="biz-tab-item">
                <div id="tab-biz1" class="tab-block active">
                    <div class="biz-cifra">
                        01
                    </div>
                    <h5>
                        Предпроектный аудит
                    </h5>
                    <p>
                        На данном этапе мы собираем необходимую информацию о<br>
                        вашей текущей АТС и инфраструктуре. Это позволяет<br>
                        выделить все нюансы внедрения и избежать неприятных<br>
                        «сюрпризов» в дальнейшем.
                    </p>
                </div>
                <div id="tab-biz2" class="tab-block">
                    <div class="biz-cifra">
                        02
                    </div>
                    <h5>
                        Реализация проекта
                    </h5>
                    <p>
                        Мы анализируем результаты предпроектного аудита, готовим<br>
                        КП с разными ценовыми решениями, согласовываем<br>
                        документы, получаем оплату и приступаем к настройке по ТЗ.<br>
                        Многие пункты делаются параллельно, так что внедрение<br>
                        проходит быстрее, чем кажется. Непосредственно над<br>
                        внедрением работает команда минимум из 5 человек:<br>
                        ведущий инженер проекта, младший инженер, технический<br>
                        директор, менеджер проекта и младший менеджер. В<br>
                        некоторых проектах команда может достигать 8-10<br>
                        участников, но платите вы все равно только за готовый<br>
                        результат!
                    </p>
                </div>
                <div id="tab-biz3" class="tab-block">
                    <div class="biz-cifra">
                        03
                    </div>
                    <h5>
                        Запись индивидуального дикторского<br>
                        приветствия
                    </h5>
                    <p>
                        В процессе внедрения IP-телефонии специально для вашей<br>
                        компании наши дикторы запишут профессиональное<br>
                        голосовое приветствие. Это позволит: вашим клиентам<br>
                        понимать, что они попали по адресу, освободить секретаря<br>
                        от лишних действия и обеспечить маршрутизацию звонков<br>
                        за счёт того, что клиент в режиме тонального набора<br>
                        выбирает именно тот отдел или сотрудника вашей компании,<br>
                        к которому он хотел обратиться.
                    </p>
                    <p>
                        У вас не будет второго шанса произвести первое<br>
                        впечатление на своих клиентов! Профессиональное<br>
                        голосовое приветствие – это отличный способ произвести<br>
                        нужное впечатление.
                    </p>
                </div>
                <div id="tab-biz4" class="tab-block">
                    <div class="biz-cifra">
                        04
                    </div>
                    <h5>
                        Запись индивидуального дикторского<br>
                        приветствия
                    </h5>
                    <p>
                        Мы обучим вашего IT-специалиста правильному<br>
                        обслуживанию системы и базовым операциям с IP-АТС, чтобы<br>
                        обслуживание АТС вы могли проводить самостоятельно.<br>
                        Если системный администратор сменится, мы по вашей<br>
                        заявке будем обучать каждого нового IT-специалиста на<br>
                        ближайшем вебинаре.
                    </p>
                </div>
                <div id="tab-biz5" class="tab-block">
                    <div class="biz-cifra">
                        05
                    </div>
                    <h5>
                        Документация на проект
                    </h5>
                    <p>
                        После выполнения работ вы получите паспорт проекта, в<br>
                        котором будут задокументированы все настройки системы, а<br>
                        также подробная и понятная инструкция на IP-АТС со<br>
                        скриншотами.
                    </p>
                </div>
                <div id="tab-biz6" class="tab-block">
                    <div class="biz-cifra">
                        06
                    </div>
                    <h5>
                        Инструкции пользователям
                    </h5>
                    <p>
                        Новое оборудование - стресс для пользователей, поэтому мы<br>
                        постараемся его минимизировать. Все сотрудники, которые<br>
                        используют телефонию, получат инструкции на русском<br>
                        языке к своим телефонным аппаратам и памятки с самыми<br>
                        популярными и нужными функциями.
                    </p>
                </div>
                <div id="tab-biz7" class="tab-block">
                    <div class="biz-cifra">
                        07
                    </div>
                    <h5>
                        Техническая поддержка
                    </h5>
                    <p>
                        После того, как работы по внедрению окончены, мы<br>
                        предоставим вам 30 дней бесплатной технической<br>
                        поддержки. Вы сможете обращаться к нашим специалистам<br>
                        по любым вопросам. Это позволит ввести систему в<br>
                        эксплуатацию и избежать проблем в дальнейшем. По<br>
                        истечение 30 дней, вам ежемесячно будет предоставляться 1<br>
                        час технической поддержки на всю оставшуюся жизнь, что<br>
                        позволит вам решить часть вопросов по АТС за наш счет с<br>
                        нулевыми затратами.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="time-vnedr">
    <div class="inner">
        <h2>
            Что вы получаете во время внедрения?
        </h2>
        <div class="time-vnedr-img">
            <img src="/wp-content/themes/voxlink/img/time-vnedr.png">
        </div>
        <div class="time-vnedr-media">
            <img src="/wp-content/themes/voxlink/img/time-vnedr-item1.png">
            <img src="/wp-content/themes/voxlink/img/time-vnedr-item2.png">
            <img src="/wp-content/themes/voxlink/img/time-vnedr-item3.png">
            <img src="/wp-content/themes/voxlink/img/time-vnedr-item4.png">
            <img src="/wp-content/themes/voxlink/img/time-vnedr-item5.png">
        </div>
    </div>
</section>

<section class="more-info">
    <div class="inner">
        <div class="more-info-container">
            <div class="more-info-item">
                <h3>
                    Больше<br>
                    информации<br>
                    об интеграции
                </h3>
                <h4>
                    Проводим интеграции с:
                </h4>
            </div>
            <div class="more-info-item">
                <a href="#" class="more-info-crm">
                    <img src="/wp-content/themes/voxlink/minimg/more-info1.png">
                    <div class="more-info-hover">
                        <p>
                            При интеграции с AmoCRM мы<br>
                            используем уникальный модуль для<br>
                            интеграции, созданный специалистами<br>
                            нашей компании
                        </p>
                    </div>
                </a>
            </div>
            <div class="more-info-item">
                <a href="#" class="more-info-crm">
                    <img src="/wp-content/themes/voxlink/minimg/more-info2.png">
                    <div class="more-info-hover">
                        <p>
                            Существует большое количество<br>
                            платных и бесплатных модулей для<br>
                            интеграции с IP-телефонией, поможем<br>
                            выбрать подходящий
                        </p>
                    </div>
                </a>
            </div>
            <div class="more-info-item">
                <a href="#" class="more-info-crm">
                    <img src="/wp-content/themes/voxlink/minimg/more-info3.png">
                    <div class="more-info-hover">
                        <p>
                            При интеграции с IP-телефонией можем<br>
                            использовать модуль МИКО или РАРУС
                        </p>
                    </div>
                </a>
            </div>
            <div class="more-info-item">
                <a href="#" class="more-info-crm">
                    <img src="/wp-content/themes/voxlink/minimg/more-info4.png">
                    <div class="more-info-hover">
                        <p>
                            При внедрении вы бесплатно получите<br>
                            пакет лицензий CRM-системы SalesMan<br>
                            на 1 год. При ее интеграции с<br>
                            IP-телефонией мы используем<br>
                            собственные разработки.
                        </p>
                    </div>
                </a>
            </div>
            <div class="more-info-item">
                <a href="#" class="more-info-crm">
                    <h3>
                        Другие популярные<br>
                        и отраслевые<br>
                        CRM-системы
                    </h3>
                    <div class="more-info-hover">
                        <p>
                            Это не исчерпывающий перечень<br>
                            CRM-системы. Мы работаем с еще<br>
                            множеством CRM-систем, в том числе<br>
                            отраслевыми и самописными.<br>
                            Информацию об этом вы можете<br>
                            уточнить любым удобным способом
                        </p>
                    </div>
                </a>
            </div>
        </div>
    </div>
</section>

<section class="sip-numbers">
    <div class="inner">
        <h2>
            Подключение SIP-номеров
        </h2>
        <div id="sip-slider" class="owl-carousel">
            <div>
                <div class="sip-item">
                    <div class="sip-kvad sip-kvad-1">
                        <img src="/wp-content/themes/voxlink/minimg/sip-number1.png">
                    </div>
                    <h4>
                        Сохранение предыдущих<br>
                        контактных номеров
                    </h4>
                    <p>
                        Телефонная станция заменяется на<br>
                        новую и современную, а номера<br>
                        остаются прежними. Вы не теряете<br>
                        клиентов при переходе на<br>
                        IP-телефонию Asterisk. При этом<br>
                        технология подключения старых<br>
                        номеров также может быть<br>
                        обновлена.
                    </p>
                </div>
            </div>
            <div>
                <div class="sip-item">
                    <div class="sip-kvad sip-kvad-2">
                        <img src="/wp-content/themes/voxlink/minimg/sip-number2.png">
                    </div>
                    <h4>
                        Быстрое подключение и<br>
                        большая база новых<br>
                        номеров
                    </h4>
                    <p>
                        Хотите начать с чистого листа и<br>
                        ищите новый телефонный номер?<br>
                        Мы ценим время наших клиентов,<br>
                        поэтому предоставляем свои<br>
                        номера на выбор. Не нравятся<br>
                        наши номера или тарифы? К IP-АТС<br>
                        можно подключить номера любых<br>
                        операторов - никакой монополии!
                    </p>
                </div>
            </div>
            <div>
                <div class="sip-item">
                    <div class="sip-kvad sip-kvad-3">
                        <img src="/wp-content/themes/voxlink/minimg/sip-number3.png">
                    </div>
                    <h4>
                        Отсутствие привязки к<br>
                        офису
                    </h4>
                    <p>
                        В случае, если вы решите сменить<br>
                        офис на другой, ваши номера<br>
                        телефонов переезжают с вами.<br>
                        Даже сменив локацию, вы<br>
                        остаётесь с клиентской базой.
                    </p>
                </div>
            </div>
            <div>
                <div class="sip-item">
                    <div class="sip-kvad sip-kvad-4">
                        <img src="/wp-content/themes/voxlink/minimg/sip-number4.png">
                    </div>
                    <h4>
                        Стабильная работа
                    </h4>
                    <p>
                        Мы оказываем услуги телефонии<br>
                        только своим клиентам и следим за<br>
                        каждой IP-АТС онлайн, станций не<br>
                        много, в отличие от больших<br>
                        операторов.
                    </p>
                </div>
            </div>
            <div>
                <div class="sip-item">
                    <div class="sip-kvad sip-kvad-5">
                        <img src="/wp-content/themes/voxlink/minimg/sip-number5.png">
                    </div>
                    <h4>
                        Тарифы, близкие по<br>
                        стоимость к<br>
                        межоператорским
                    </h4>
                    <p>
                        Нами движет желание быть<br>
                        полезными для своих клиентов на<br>
                        внедрение, а не заработать на<br>
                        телефонном трафике. Это<br>
                        выливается в тарифы, которые<br>
                        максимально приближены к<br>
                        межоператорским.
                    </p>
                </div>
            </div>
            <div>
                <div class="sip-item">
                    <div class="sip-kvad sip-kvad-6">
                        <img src="/wp-content/themes/voxlink/minimg/sip-number6.png">
                    </div>
                    <h4>
                        Многоканальность
                    </h4>
                    <p>
                        Все предоставляемые номера<br>
                        телефонов многоканальны. Не<br>
                        важно, какое количество клиентов<br>
                        звонит в данный момент. Они все<br>
                        получат ответ от ваших<br>
                        специалистов. За дополнительные<br>
                        линии не придётся доплачивать,<br>
                        мы увеличим их количество по<br>
                        вашему запросу.
                    </p>
                </div>
            </div>
            <div>
                <div class="sip-item">
                    <div class="sip-kvad sip-kvad-7">
                        <img src="/wp-content/themes/voxlink/minimg/sip-number7.png">
                    </div>
                    <h4>
                        Вызовы с рекламным<br>
                        номером
                    </h4>
                    <p>
                        Если у вас есть красивый<br>
                        рекламный номер, но тарифы на<br>
                        связь не радуют, мы сможем это<br>
                        исправить! Клиенты будут получать<br>
                        вызовы с вашим красивым<br>
                        рекламным номером, а стоимость<br>
                        минут будет ниже
                    </p>
                </div>
            </div>
        </div>
        <div class="sip-btns">
            <a href="#" class="sip-arrow-left">
                <img src="/wp-content/themes/voxlink/minimg/sip-left.png">
            </a>
            <a href="#" class="sip-arrow-right">
                <img src="/wp-content/themes/voxlink/minimg/sip-right.png">
            </a>
        </div>
    </div>
</section>

<section class="soj">
    <div class="inner">
        <div class="soj-container soj-container-big">
            <div class="soj-item">
                <h2>
                    Схема<br>
                    работы
                </h2>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj1.png">
                <h4>
                    Предпроектный аудит
                </h4>
                <p>
                    Выясним все ваши потребности и<br>
                    особенности инфраструктуры, после<br>
                    чего подготовим качественное<br>
                    коммерческое предложение, которое<br>
                    будет ориентировано именно на вас.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj2.png">
                <h4>
                    Подбор оборудования
                </h4>
                <p>
                    Менеджер вместе с инженером<br>
                    подберет необходимое оборудование,<br>
                    чтобы оно позволяло качественно<br>
                    выполнять ваши задачи и обеспечивало<br>
                    потенциал для развития.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj3.png">
                <h4>
                    Заключение договора
                </h4>
                <p>
                    После того, как оборудование<br>
                    подобрано, вы и ваш IT-специалист<br>
                    ознакомлены со всеми нюансами<br>
                    внедрения, между вашей и нашей<br>
                    компаниями заключается договор с<br>
                    техническим заданием, благодаря<br>
                    которому будет обеспечена<br>
                    прозрачность выполняемых работ.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj4.png">
                <h4>
                    Поддержка на всю жизнь
                </h4>
                <p>
                    По истечение 30 дней вам пожизненно<br>
                    предоставляется 1 час технической<br>
                    поддержки в месяц. А для клиентов,<br>
                    которые пользуются абонентской<br>
                    технической поддержкой часто<br>
                    предусмотрены специальные тарифы с<br>
                    полной, аварийной или иными<br>
                    вариантами оказания технической<br>
                    помощи по короткому номеру 911.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj5.png">
                <h4>
                    Бесплатная 30-дневная<br>
                    поддержка
                </h4>
                <p>
                    В течения месяца после окончания<br>
                    работ по внедрению, мы предоставим<br>
                    вам техническую поддержку в рабочее<br>
                    время по любым возникающим<br>
                    вопросам. Это позволит ввести IP-АТС в<br>
                    эксплуатацию окончательно и сделать<br>
                    ваше использование ещё более<br>
                    комфортным.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj6.png">
                <h4>
                    Запуск системы
                </h4>
                <p>
                    Когда все необходимые работы<br>
                    проведены, мы согласуем с вами время<br>
                    запуска IP-АТС. Когда станция будет<br>
                    запущена, вы можете приступить к<br>
                    использованию IP-телефонии.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj7.png">
                <h4>
                    Реализация проекта
                </h4>
                <p>
                    После подписания договора и
                    уточнения технических нюансов
                    команда проекта приступает к работе и
                    реализует проект в кратчайшие сроки.
                    Обычно внедрение в рамках данной
                    категории бизнеса производится в
                    течение 5-10 дней.
                </p>
            </div>
        </div>
        <div class="soj-container soj-container-media">
            <div class="soj-item">
                <h2>
                    Схема<br>
                    работы
                </h2>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj1.png">
                <h4>
                    Предпроектный аудит
                </h4>
                <p>
                    Выясним все ваши потребности и<br>
                    особенности инфраструктуры, после<br>
                    чего подготовим качественное<br>
                    коммерческое предложение, которое<br>
                    будет ориентировано именно на вас.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj2.png">
                <h4>
                    Подбор оборудования
                </h4>
                <p>
                    Менеджер вместе с инженером<br>
                    подберет необходимое оборудование,<br>
                    чтобы оно позволяло качественно<br>
                    выполнять ваши задачи и обеспечивало<br>
                    потенциал для развития.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj7.png">
                <h4>
                    Реализация проекта
                </h4>
                <p>
                    После подписания договора и
                    уточнения технических нюансов
                    команда проекта приступает к работе и
                    реализует проект в кратчайшие сроки.
                    Обычно внедрение в рамках данной
                    категории бизнеса производится в
                    течение 5-10 дней.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj6.png">
                <h4>
                    Запуск системы
                </h4>
                <p>
                    Когда все необходимые работы<br>
                    проведены, мы согласуем с вами время<br>
                    запуска IP-АТС. Когда станция будет<br>
                    запущена, вы можете приступить к<br>
                    использованию IP-телефонии.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj5.png">
                <h4>
                    Бесплатная 30-дневная<br>
                    поддержка
                </h4>
                <p>
                    В течения месяца после окончания<br>
                    работ по внедрению, мы предоставим<br>
                    вам техническую поддержку в рабочее<br>
                    время по любым возникающим<br>
                    вопросам. Это позволит ввести IP-АТС в<br>
                    эксплуатацию окончательно и сделать<br>
                    ваше использование ещё более<br>
                    комфортным.
                </p>
            </div>
            <div class="soj-item">
                <img src="/wp-content/themes/voxlink/minimg/soj4.png">
                <h4>
                    Поддержка на всю жизнь
                </h4>
                <p>
                    По истечение 30 дней вам пожизненно<br>
                    предоставляется 1 час технической<br>
                    поддержки в месяц. А для клиентов,<br>
                    которые пользуются абонентской<br>
                    технической поддержкой часто<br>
                    предусмотрены специальные тарифы с<br>
                    полной, аварийной или иными<br>
                    вариантами оказания технической<br>
                    помощи по короткому номеру 911.
                </p>
            </div>
        </div>
    </div>
</section>

<div class="guard-form guard-form-biz1">
	<div class="inner">
		<div class="gf-columns">
			<div class="gf-column">
				<h2>
					Качественная телефония с множеством<br>
					полезных функций для вашего<br>
					бизнеса, возможностью гибкой<br>
					настройки под ваши задачи.
				</h2>
				<p>
					Свяжитесь с нами по телефону <span>+7 (495) …</span><br>
                    или по электронной почте <span>team@voxlink.ru</span><br>
                    и сделайте работу удобнее, а бизнес ещё эффективнее. <br>
				</p>
			</div>
			<div class="gf-column">
				<form class="has-validation-callback">
				     <div style="display: none;">
                                  <input type="text" name="fullName" value="" />
                              </div>
				    <input type="hidden" name="action" value="submitForm" />
					<p>
						Или оставьте свой <strong>номер телефона</strong>,
                        и мы сами вам перезвоним
					</p><div class="gf-form-cont">
						<label>
							<input type="tel" name="phone" placeholder="Введите телефон" data-validation="required, number, length" data-validation-length="8-12" data-validation-ignore="+">
						</label>
						<input type="submit">
					</div>
				</form>
			</div>
		</div>
	</div>
</div>

<section class="perevod">
    <div class="inner">
        <h2>
            Что вы получаете при переходе с других IP-АТС?
        </h2>
        <div class="perevod-container">
            <div class="perevod-item perevod-item-blue">
                <img src="/wp-content/themes/voxlink/minimg/perehod1.png">
                <div class="perevod-line-header">
                    <p>
                        С облачной АТС
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие ежемесячной абонентской платы
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие платежей за базовые функции
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Хранение данных в офисе вашей компании и<br>
                        отсутствие доступа к ним у третьих лиц
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие монополии провайдеров и<br>
                        свободный выбор самых выгодных тарифов
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Гибкость настройки, модернизация под ваши<br>
                        задачи
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        СВозможность работы телефонной связи без<br>
                        доступа к Интернету
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Интеграция с любыми CRM-системами
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие пределов роста. Возможность<br>
                        подключения любого числа абонентов
                    </p>
                </div>
            </div>
            <div class="perevod-item perevod-item-violet">
                <img src="/wp-content/themes/voxlink/minimg/perehod2.png">
                <div class="perevod-line-header">
                    <p>
                        Со старой цифровой АТС
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие ежемесячной абонентской платы
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие платежей за базовые функции
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Хранение данных в офисе вашей компании и<br>
                        отсутствие доступа к ним у третьих лиц
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие монополии провайдеров и<br>
                        свободный выбор самых выгодных тарифов
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Гибкость настройки, модернизация под ваши<br>
                        задачи
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        СВозможность работы телефонной связи без<br>
                        доступа к Интернету
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Интеграция с любыми CRM-системами
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие пределов роста. Возможность<br>
                        подключения любого числа абонентов
                    </p>
                </div>
            </div>
            <div class="perevod-item perevod-item-yellow">
                <img src="/wp-content/themes/voxlink/minimg/perehod3.png">
                <div class="perevod-line-header">
                    <p>
                        С давно установленной программной АТС
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие ежемесячной абонентской платы
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие платежей за базовые функции
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Хранение данных в офисе вашей компании и<br>
                        отсутствие доступа к ним у третьих лиц
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие монополии провайдеров и<br>
                        свободный выбор самых выгодных тарифов
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Гибкость настройки, модернизация под ваши<br>
                        задачи
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        СВозможность работы телефонной связи без<br>
                        доступа к Интернету
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Интеграция с любыми CRM-системами
                    </p>
                </div>
                <div class="perevod-line">
                    <p>
                        Отсутствие пределов роста. Возможность<br>
                        подключения любого числа абонентов
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="osob-teh">
    <div class="inner">
        <h2>
            Особенности технической поддержки
        </h2>
        <div class="osob-teh-container">
            <div class="osob-teh-item">
                <div class="osob-teh-white">
                    <img src="/wp-content/themes/voxlink/minimg/osob1.png">
                </div>
            </div>
            <div class="osob-teh-item">
                <h4>
                    Во время внедрения мы делаем всё от нас зависящее, чтобы с дальнейшей<br>
                    поддержкой IP-АТС вы справлялись самостоятельно. Для этого мы:
                </h4>
                <ul>
                    <li>
                        Обучаем системного администратора работе с АТС;
                    </li>
                    <li>
                        Выдаем инструкции к устанавливаемому оборудованию;
                    </li>
                    <li>
                        Предоставляем мануал на русском языке на веб-интерфейс, с<br>
                        подробнейшим описанием всех функций;
                    </li>
                    <li>
                        Выдаем паспорт проекта, в котором задокументированы все<br>
                        настройки, логины, пароли.
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>

<section class="osob-teh osob-teh-anoth">
    <div class="inner">
        <div class="osob-icons-container">
            <div class="osob-icons-item">
                <div class="osob-icon-left">
                    <img src="/wp-content/themes/voxlink/img/osob-icon1.svg">
                </div>
                <div class="osob-icon-right">
                    <p>
                        После внедрения и запуска АТС мы предоставляем <span>месяц<br>
                        полной бесплатной техподдержки.</span> Первый месяц самый<br>
                        важный в жизни новой станции, мы будем рядом.
                    </p>
                </div>
            </div>
            <div class="osob-icons-item">
                <div class="osob-icon-left">
                    <img src="/wp-content/themes/voxlink/img/osob-icon2.svg">
                </div>
                <div class="osob-icon-right">
                    <p>
                        <span>После того как истечет срок бесплатной<br>
                        техподдержки,</span> клиент получает в свое распоряжение час<br>
                        работ в месяц совершенно бесплатно на всю жизнь.<br>
                        Большей части наших клиентов этого часа хватает для<br>
                        поддержания станции в оптимальном состоянии нашими<br>
                        силами.
                    </p>
                </div>
            </div>
        </div>
        <div class="osob-teh-container">
            <div class="osob-teh-item">
                <div class="osob-teh-white">
                    <img src="/wp-content/themes/voxlink/minimg/osob2.png">
                </div>
            </div>
            <div class="osob-teh-item">
                <h4>
                    Для компаний, которые активно развиваются и используют АТС как<br>
                    серьезный инструмент продаж, мы предлагаем индивидуальные тарифы на<br>
                    поддержку:
                </h4>
                <ul>
                    <li>
                        полная поддержка телефонии в любые часы работы<br>
                        компании клиента;
                    </li>
                    <li>
                        аварийная поддержка телефонии в рабочее время и<br>
                        круглосуточно;
                    </li>
                    <li>
                        комбинированные варианты, которые мы тщательно<br>
                        подбираем под каждого клиента.
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>

<section class="taka-sluch">
    <div class="inner">
        <h3>
            В случае если <span>требуется поддержка наших специалистов</span>, вы или ваши коллеги<br>
            могут связаться любым удобным для вас способом:
        </h3>
        <div class="taka-sluch-container">
            <div class="taka-sluch-item">
                <div class="taka-sluch-left">
                    <h4>
                        Заявка в HelpDesk на сайте<br>
                        <span>https://hd.voxlink.ru</span>
                    </h4>
                </div>
                <div class="taka-sluch-right">
                    <img src="/wp-content/themes/voxlink/minimg/sluch1.png">
                    <img src="/wp-content/themes/voxlink/minimg/sluch-solo1.png">
                </div>
            </div>
            <div class="taka-sluch-item">
                <div class="taka-sluch-left">
                    <h4>
                        <span>Звонок на номер 911</span><br>
                        с внутреннего телефона<br>
                        (наиболее удобный способ)
                    </h4>
                </div>
                <div class="taka-sluch-right">
                    <img src="/wp-content/themes/voxlink/minimg/sluch2.png">
                    <img src="/wp-content/themes/voxlink/minimg/sluch-solo2.png">
                </div>
            </div>
            <div class="taka-sluch-item">
                <div class="taka-sluch-left">
                    <h4>
                        Звонок на номер<br>
                        <span>8 (495) 989-8599</span> или <span>8 (800) 333-7533</span>
                    </h4>
                </div>
                <div class="taka-sluch-right">
                    <img src="/wp-content/themes/voxlink/minimg/sluch3.png">
                    <img src="/wp-content/themes/voxlink/minimg/sluch-solo3.png">
                </div>
            </div>
            <div class="taka-sluch-item">
                <div class="taka-sluch-left">
                    <h4>
                        Письмо на адрес<br>
                        <span>support@voxlink.ru</span>
                    </h4>
                </div>
                <div class="taka-sluch-right">
                    <img src="/wp-content/themes/voxlink/minimg/sluch4.png">
                    <img src="/wp-content/themes/voxlink/minimg/sluch-solo4.png">
                </div>
            </div>
        </div>
        <div class="taka-sla-container">
            <div class="taka-sla-item">
                <img src="/wp-content/themes/voxlink/minimg/sla.png">
            </div>
            <div class="taka-sla-item">
                <p>
                    <span>Заявки по SLA, которые могут быть решены в момент звонка, выполняются моментально.</span>
                </p>
                <p>
                    На остальные обращения составляется заявка, клиенту называется ее номер. По номеру заявки можно следить за<br>
                    проводимыми работы в HelpDesk – системе по адресу <a href="#">https://hd.voxlink.ru</a>
                </p>
                <img class="sla-dot" src="/wp-content/themes/voxlink/minimg/sla-dot.png">
                <p>
                    <span>Для всех остальных случаев всегда доступна наша команда поддержки для выполнения заявок по факту обращения.</span>
                </p>
            </div>
        </div>
    </div>
</section>

<section class="no-plata">
    <div class="no-plata-container">
        <div class="no-plata-item">
            <img src="/wp-content/themes/voxlink/minimg/no-plata.jpg">
        </div>
        <div class="no-plata-item">
            <div class="no-plata-text">
                <h4>
                    Внедрение IP-АТС от<br>
                    компании VoxLink
                </h4>
                <p>
                     - это комплексный подход к телефонизации офиса. С Asterisk<br>
                     вам не придется платить за лицензирование абонентов, а<br>
                     все продвинутые функции будут доступны сразу из коробки.
                </p>
                <h3>
                    И главное - никакой<br>
                    абонентской платы!
                </h3>
            </div>
        </div>
    </div>
</section>

<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>
