<?php
/*
Template Name: Малый бизнес
Template Post Type: solutions
*/
get_header(); ?>

<div class="dakr2">
    <div class="dakr-top-banner">
    	<div class="inner">
    		<div class="descr">
    			<h1>Малый бизнес</h1>
    		</div>
    		<a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
    	</div>
    </div>
    <div class="dakr-unicue" id="nextBlock">
    	<div class="inner">
    		<div class="unic-list">
    			<div class="unic-title">
    				<h3>Уникальность
    					решения
    				</h3>
    			</div>
    			<div class="unic-descr">
    				<p>Специальное решение категории «малый бизнес» нацелено как раз на то, чтобы <strong>полностью
    						удовлетворить потребности небольших компаний по части телефонии</strong>. Уникальность
    					данного предложения заключается в его комплексном подходе.</p>
    			</div>
    		</div>
    	</div>
    </div>

    <div class="dakr-buisnes-garant">
    	<div class="inner">
    		<div class="dakr-garant-list">
    			<div class="dakr-garant-item">
    				<div class="garant-left-col">
    					<div class="garant-icon">
    						<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"
    							width="50" height="50" viewBox="0 0 50 50">
    							<defs>
    								<path id="z587a"
    									d="M442.5 1243.688c0 2.053-1.683 3.723-3.75 3.723-2.068 0-3.75-1.67-3.75-3.723 0-2.054 1.682-3.725 3.75-3.725 2.067 0 3.75 1.67 3.75 3.725zm-1.667 0a2.078 2.078 0 0 0-2.083-2.069 2.078 2.078 0 0 0-2.084 2.069c0 1.141.936 2.068 2.084 2.068a2.078 2.078 0 0 0 2.083-2.068zm30.834-2.069c.46 0 .833.37.833.827a.83.83 0 0 1-.833.827.83.83 0 0 1-.834-.827.83.83 0 0 1 .834-.827zm-3.334 0c.46 0 .834.37.834.827a.83.83 0 0 1-.834.827.83.83 0 0 1-.833-.827.83.83 0 0 1 .833-.827zm5 2.482c.46 0 .833.37.833.828a.83.83 0 0 1-.833.827.83.83 0 0 1-.833-.827.83.83 0 0 1 .833-.828zm-3.333 0c.46 0 .833.37.833.828a.83.83 0 0 1-.833.827.83.83 0 0 1-.833-.827.83.83 0 0 1 .833-.828zm-5-2.482c.46 0 .833.37.833.827a.83.83 0 0 1-.833.827.83.83 0 0 1-.833-.827.83.83 0 0 1 .833-.827zm1.666 2.482c.46 0 .834.37.834.828a.83.83 0 0 1-.834.827.83.83 0 0 1-.833-.827.83.83 0 0 1 .833-.828zm-5-2.482c.46 0 .834.37.834.827a.83.83 0 0 1-.833.827.83.83 0 0 1-.834-.827.83.83 0 0 1 .834-.827zm1.667 2.482c.46 0 .834.37.834.828a.83.83 0 0 1-.834.827.83.83 0 0 1-.833-.827.83.83 0 0 1 .833-.828zm-5-2.482c.46 0 .833.37.833.827a.83.83 0 0 1-.833.827.83.83 0 0 1-.833-.827.83.83 0 0 1 .833-.827zm1.667 2.482c.46 0 .833.37.833.828a.83.83 0 0 1-.833.827.83.83 0 0 1-.834-.827.83.83 0 0 1 .834-.828zm18.519 7.448c.895.7 1.48 1.771 1.48 2.987v9.751c0 2.103-1.722 3.814-3.84 3.814h-20.2v8.704c1.63.33 2.79 1.609 3.123 3.228h20.085c.46 0 .833.494.833.951 0 .458-.373.953-.833.953h-20.085c-.387 1.886-2.07 3.06-4.082 3.06-2.013 0-3.695-1.174-4.083-3.06h-20.084c-.46 0-.833-.495-.833-.953 0-.457.373-.95.833-.95h20.084c.333-1.62 1.495-2.899 3.124-3.23v-8.703H433.84c-2.118 0-3.84-1.71-3.84-3.814v-9.751c0-1.215.586-2.288 1.48-2.987-.894-.699-1.48-1.77-1.48-2.987v-9.75c0-2.104 1.722-3.815 3.84-3.815h42.32c2.117 0 3.84 1.711 3.84 3.814v9.752c0 1.216-.586 2.287-1.481 2.986zm-23.52 26.828a2.495 2.495 0 0 0-2.5 2.482 2.495 2.495 0 0 0 2.5 2.484c1.38 0 2.5-1.114 2.5-2.484a2.495 2.495 0 0 0-2.5-2.482zm20.847-25.438h-41.694a2.168 2.168 0 0 0-2.173 2.158v8.752c0 1.19.975 2.159 2.173 2.159h41.695a2.169 2.169 0 0 0 2.174-2.16v-8.751c0-1.19-.975-2.158-2.175-2.158zm.001-1.967a2.169 2.169 0 0 0 2.174-2.16v-9.689c0-1.189-.975-2.158-2.175-2.158h-41.694a2.169 2.169 0 0 0-2.173 2.158v9.69c0 1.19.975 2.159 2.173 2.159zm-40.535 8.439c0-2.053 1.37-3.723 3.438-3.723 2.067 0 3.75 1.67 3.75 3.723 0 2.054-1.683 3.725-3.75 3.725-2.068 0-3.438-1.671-3.438-3.725zm1.354 0c0 1.142.936 2.069 2.084 2.069a2.078 2.078 0 0 0 2.083-2.069 2.078 2.078 0 0 0-2.083-2.069 2.078 2.078 0 0 0-2.084 2.069zm35-2.069c.46 0 .834.371.834.828a.83.83 0 0 1-.833.828.83.83 0 0 1-.834-.828.83.83 0 0 1 .834-.828zm-3.333 0c.46 0 .834.371.834.828a.83.83 0 0 1-.834.828.83.83 0 0 1-.833-.828.83.83 0 0 1 .833-.828zm5 2.484c.46 0 .833.37.833.826a.83.83 0 0 1-.833.828.83.83 0 0 1-.833-.828.83.83 0 0 1 .833-.826zm-3.333 0c.46 0 .833.37.833.826a.83.83 0 0 1-.833.828.83.83 0 0 1-.833-.828.83.83 0 0 1 .833-.826zm-5-2.484c.46 0 .833.371.833.828a.83.83 0 0 1-.833.828.83.83 0 0 1-.833-.828.83.83 0 0 1 .833-.828zm1.666 2.484c.46 0 .834.37.834.826a.83.83 0 0 1-.834.828.83.83 0 0 1-.833-.828.83.83 0 0 1 .833-.826zm-5-2.484c.46 0 .834.371.834.828a.83.83 0 0 1-.833.828.83.83 0 0 1-.834-.828.83.83 0 0 1 .834-.828zm1.667 2.484c.46 0 .834.37.834.826a.83.83 0 0 1-.834.828.83.83 0 0 1-.833-.828.83.83 0 0 1 .833-.826zm-5-2.484c.46 0 .833.371.833.828a.83.83 0 0 1-.833.828.83.83 0 0 1-.833-.828.83.83 0 0 1 .833-.828zm1.667 2.484c.46 0 .833.37.833.826a.83.83 0 0 1-.833.828.83.83 0 0 1-.834-.828.83.83 0 0 1 .834-.826z" />
    							</defs>
    							<g>
    								<g transform="translate(-430 -1235)">
    									<use xlink:href="#z587a" />
    								</g>
    							</g>
    						</svg>
    					</div>
    					<span>01</span>
    				</div>
    				<div class="garant-right-col">
    					<h4>Сервер с гарантией 10 лет</h4>
    					<p>Часто бюджет малого предприятия не позволяет покупать дорогостоящую технику, что в свою
    						очередь отражается на качестве закупаемого оборудования. С нашим сервером AMIS Pegatron
    						Nettop вы не будете знать проблем на протяжении минимум 10 лет. <strong>Официально
    							гарантируем!</strong></p>
    				</div>
    			</div>
    			<div class="dakr-garant-item">
    				<div class="garant-left-col">
    					<div class="garant-icon">
    						<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"
    							width="50" height="50" viewBox="0 0 50 50">
    							<defs>
    								<path id="k0dca"
    									d="M1079 1255.044v2.537a2.663 2.663 0 0 1-2.135 2.604l-4.186.838c-.277.884-.633 1.74-1.061 2.561l2.368 3.553c.7 1.05.56 2.458-.332 3.35l-1.795 1.795a2.653 2.653 0 0 1-1.88.775c-.51 0-1.023-.145-1.47-.442l-3.949-2.634a.788.788 0 1 1 .876-1.314l3.948 2.633c.426.285.997.227 1.359-.134l1.795-1.796c.361-.36.418-.932.134-1.358l-2.632-3.948a.79.79 0 0 1-.031-.825c.552-.98.985-2.026 1.288-3.11a.79.79 0 0 1 .606-.561l4.653-.93c.501-.1.865-.545.865-1.057v-2.538a1.08 1.08 0 0 0-.865-1.056l-4.653-.93a.79.79 0 0 1-.606-.561 14.084 14.084 0 0 0-1.288-3.11.787.787 0 0 1 .031-.825l2.632-3.95a1.078 1.078 0 0 0-.134-1.357l-1.795-1.795a1.08 1.08 0 0 0-1.359-.135l-3.948 2.632a.79.79 0 0 1-.826.03 14.07 14.07 0 0 0-3.109-1.287.79.79 0 0 1-.561-.606l-.931-4.652a1.079 1.079 0 0 0-1.056-.865h-2.538c-.511 0-.955.363-1.056.865l-.93 4.652a.79.79 0 0 1-.562.606c-1.084.303-2.13.737-3.11 1.288a.79.79 0 0 1-.825-.03l-3.948-2.633a1.081 1.081 0 0 0-1.358.135l-1.795 1.795a1.078 1.078 0 0 0-.135 1.357l2.632 3.95a.788.788 0 0 1 .031.825 14.09 14.09 0 0 0-1.288 3.11.79.79 0 0 1-.606.561l-4.652.93a1.08 1.08 0 0 0-.866 1.056v2.538c0 .512.364.956.866 1.057l2.71.54a.79.79 0 0 1-.31 1.55l-2.71-.542a2.663 2.663 0 0 1-2.135-2.605v-2.538a2.66 2.66 0 0 1 2.135-2.603l4.186-.838c.278-.884.633-1.741 1.062-2.562l-2.369-3.552c-.7-1.05-.56-2.459.332-3.351l1.795-1.795a2.664 2.664 0 0 1 3.35-.332l3.553 2.37c.82-.43 1.678-.785 2.562-1.062l.837-4.188a2.664 2.664 0 0 1 2.604-2.134h2.538c1.262 0 2.357.899 2.604 2.134l.837 4.188c.884.277 1.742.632 2.562 1.062l3.552-2.37c1.05-.7 2.459-.56 3.351.333l1.795 1.794a2.664 2.664 0 0 1 .332 3.352l-2.369 3.551c.429.821.784 1.679 1.062 2.562l4.186.838a2.661 2.661 0 0 1 2.135 2.604zm-15.79 10.215v1.054c0 .829-.35 1.576-.91 2.104.56.53.91 1.278.91 2.105v1.052c0 .83-.35 1.579-.91 2.106.56.529.91 1.278.91 2.106v1.052c0 .83-.35 1.579-.91 2.106.56.528.91 1.276.91 2.104v1.054a2.898 2.898 0 0 1-2.894 2.895h-14.301a4.358 4.358 0 0 1-3.092-1.277 2.81 2.81 0 0 0-1.99-.83H1039v.265a1.844 1.844 0 0 1-1.842 1.842h-6.316a1.844 1.844 0 0 1-1.842-1.842v-17.896c0-1.015.826-1.841 1.842-1.841h6.316c1.015 0 1.842.826 1.842 1.841v.263h1.903c.567 0 1.069-.361 1.248-.898l.294-.883a25.102 25.102 0 0 0 1.291-7.955 2.897 2.897 0 0 1 2.895-2.894c1.055 0 2.046.41 2.792 1.154a3.926 3.926 0 0 1 1.156 2.792v8.421a.79.79 0 1 1-1.58 0v-8.42c0-.632-.245-1.228-.693-1.675a2.353 2.353 0 0 0-1.675-.694c-.725 0-1.315.59-1.315 1.316 0 2.878-.462 5.723-1.373 8.454l-.293.881a2.89 2.89 0 0 1-2.747 1.98H1039v2.37a.79.79 0 1 1-1.579 0v-4.212a.264.264 0 0 0-.263-.263h-6.316a.264.264 0 0 0-.263.263v17.896c0 .144.118.262.263.262h2.368v-10.788a.79.79 0 0 1 1.579 0v10.789h2.369a.264.264 0 0 0 .263-.263v-10.526a.79.79 0 0 1 .79-.79.79.79 0 0 1 .789.79v8.683h1.932c1.167 0 2.27.458 3.105 1.29.529.526 1.231.816 1.978.816h14.3c.726 0 1.316-.59 1.316-1.316v-1.053c0-.725-.59-1.316-1.315-1.316h-7.369a.79.79 0 1 1 0-1.579h7.369c.725 0 1.315-.59 1.315-1.316v-1.052c0-.726-.59-1.317-1.315-1.317h-7.369a.79.79 0 1 1 0-1.577h7.369c.725 0 1.315-.591 1.315-1.317v-1.053c0-.724-.59-1.316-1.315-1.316h-7.369a.79.79 0 1 1 0-1.578h7.369c.725 0 1.315-.59 1.315-1.316v-1.053c0-.725-.59-1.315-1.315-1.315h-7.369a.79.79 0 0 1 0-1.579h7.369a2.897 2.897 0 0 1 2.894 2.894zm-9.53-8.321a4.057 4.057 0 0 1 3.38-4.63 4.057 4.057 0 0 1 4.628 3.38 4.056 4.056 0 0 1-4.006 4.677 4.06 4.06 0 0 1-4.002-3.427zm1.56-.245a2.477 2.477 0 0 0 2.826 2.064 2.478 2.478 0 0 0 2.062-2.826 2.478 2.478 0 0 0-2.825-2.063 2.477 2.477 0 0 0-2.063 2.825zm9.037 7.031a.788.788 0 0 1-.024-1.115 9.04 9.04 0 0 0 2.42-7.7 9.004 9.004 0 0 0-1.61-3.924.79.79 0 0 1 1.279-.925 10.561 10.561 0 0 1 1.892 4.606 10.604 10.604 0 0 1-2.84 9.034.787.787 0 0 1-1.117.024zm-1.115-14.675a9.018 9.018 0 0 0-6.881-1.725 9.035 9.035 0 0 0-6.584 4.63.79.79 0 1 1-1.386-.758 10.611 10.611 0 0 1 7.726-5.433c2.88-.45 5.748.27 8.076 2.024a.79.79 0 0 1-.95 1.262z" />
    							</defs>
    							<g>
    								<g transform="translate(-1029 -1235)">
    									<use xlink:href="#k0dca" />
    								</g>
    							</g>
    						</svg>
    					</div>
    					<span>02</span>
    				</div>
    				<div class="garant-right-col">
    					<h4>Безопасный дистрибутив VoxDistro</h4>
    					<p>Еще один аспект, способный доставить немало хлопот – программное обеспечение. Оно либо
    						дорогое, либо распространяется бесплатно и за него никто не отвечает. Оба варианта одинаково
    						плохо подходят бизнесу. Поэтому в своем решении мы предлагаем дистрибутив VoxDistro, который
    						никак не лицензируется и проверен сотнями инсталляций.</p>
    				</div>
    			</div>
    			<div class="dakr-garant-item">
    				<div class="garant-left-col">
    					<div class="garant-icon">
    						<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"
    							width="50" height="50" viewBox="0 0 50 50">
    							<defs>
    								<path id="tpvfa"
    									d="M465.89 1591.785a2.66 2.66 0 0 1 .196 2.042 2.661 2.661 0 0 1-1.304 1.583l-.677.36a6.384 6.384 0 0 1-3.956.668 7.154 7.154 0 0 1-5.187-3.69l-6.7-12.602a7.14 7.14 0 0 1-.159-6.347 6.427 6.427 0 0 1 2.778-2.924l.671-.356a2.671 2.671 0 0 1 2.04-.196c.684.21 1.246.673 1.583 1.305l1.25 2.351a2.757 2.757 0 0 1-1.137 3.72c-.537.286-.93.762-1.107 1.343a2.259 2.259 0 0 0 .167 1.732l3.514 6.61c.277.52.76.92 1.324 1.092.572.174 1.18.115 1.709-.166a2.765 2.765 0 0 1 2.117-.204c.71.216 1.292.698 1.642 1.353zm-1.38.733l-1.235-2.324a1.215 1.215 0 0 0-1.646-.503 3.788 3.788 0 0 1-2.899.28 3.79 3.79 0 0 1-2.247-1.852l-3.514-6.61a3.812 3.812 0 0 1-.282-2.923 3.808 3.808 0 0 1 1.866-2.267c.58-.306.8-1.027.493-1.605l-1.25-2.351a1.105 1.105 0 0 0-.66-.545 1.098 1.098 0 0 0-.85.082l-.672.356a4.85 4.85 0 0 0-2.097 2.206 5.569 5.569 0 0 0 .125 4.95l6.699 12.601a5.58 5.58 0 0 0 4.047 2.88 4.796 4.796 0 0 0 2.984-.503l.678-.361a1.113 1.113 0 0 0 .46-1.51zm15.49-29.2v41.36c0 2.382-1.907 4.32-4.251 4.32h-38.484c-2.344 0-4.251-1.938-4.251-4.32v-10.68h-3.015v-2.031h3.015v-15.969h-3.015v-2h3.015v-10.68c0-2.383 1.907-4.32 4.251-4.32h38.484c2.344 0 4.25 1.937 4.25 4.32zm-2 .406c0-1.52-1.206-2.757-2.689-2.757h-37.608c-1.483 0-2.69 1.236-2.69 2.757v10.274h2.984v2h-2.984v15.969h2.984v2.03h-2.984v10.213c0 1.52 1.207 2.756 2.69 2.756h37.608c1.483 0 2.69-1.236 2.69-2.756z" />
    							</defs>
    							<g>
    								<g transform="translate(-430 -1559)">
    									<use xlink:href="#tpvfa" />
    								</g>
    							</g>
    						</svg>
    					</div>
    					<span>03</span>
    				</div>
    				<div class="garant-right-col">
    					<h4>Телефонная книга CallMetrix</h4>
    					<p>Вряд ли найдется человек, которого можно удивить телефонным справочником. Но телефонная книга
    						для компаний – продукт штучный. В вашем решении он будет установлен «из коробки» и позволит
    						через веб-страницу отслеживать актуальные статусы коллег, звонить им по клику, в том числе
    						на сотовый. При этом сам сотовый номер не обязательно показывать всем сотрудникам, на него
    						достаточно кликнуть в справочнике. </p>
    				</div>
    			</div>
    			<div class="dakr-garant-item">
    				<div class="garant-left-col">
    					<div class="garant-icon">
    						<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"
    							width="50" height="50" viewBox="0 0 50 50">
    							<defs>
    								<path id="6zhka"
    									d="M1078.925 1590.24a6.646 6.646 0 0 1-5.183 5.289 6.816 6.816 0 0 1-4.754-.76l.01 11.729a2.503 2.503 0 0 1-2.502 2.498h-34.994a2.503 2.503 0 0 1-2.502-2.498v-34.99a2.503 2.503 0 0 1 2.502-2.499h11.707a6.837 6.837 0 0 1-.726-4.708 6.672 6.672 0 0 1 5.145-5.148 6.678 6.678 0 0 1 6.794 2.618 6.661 6.661 0 0 1 .354 7.265l11.72-.027a2.503 2.503 0 0 1 2.502 2.5v11.726a6.716 6.716 0 0 1 3.367-.896 6.68 6.68 0 0 1 5.138 2.41 6.663 6.663 0 0 1 1.422 5.491zm-3.667-5.316a5.011 5.011 0 0 0-5.412-.24c-.505.299-1.133.3-1.64.004-.52-.298-1.218-.852-1.22-1.453v-11.445a.834.834 0 0 0-.834-.833h-11.363c-.601-.002-1.156-.604-1.455-1.127a1.612 1.612 0 0 1 .003-1.636 4.997 4.997 0 0 0-.265-5.446 5.007 5.007 0 0 0-8.955 1.884 5.038 5.038 0 0 0 .567 3.548 1.62 1.62 0 0 1-.001 1.64c-.304.529-.865 1.166-1.473 1.168h-11.365a.833.833 0 0 0-.834.833v34.332c0 .46.374.834.834.834h34.307c.46 0 .834-.374.834-.834v-11.35c.002-.61.703-1.169 1.23-1.472a1.62 1.62 0 0 1 1.642-.001 5.05 5.05 0 0 0 3.552.566 4.966 4.966 0 0 0 3.873-3.951v-.002a4.997 4.997 0 0 0-2.025-5.02zm-17.904 4.08c0 4.6-3.734 8.33-8.34 8.33-4.603-.005-8.334-3.731-8.339-8.33 0-4.602 3.734-8.33 8.34-8.33 4.605 0 8.339 3.728 8.339 8.33zm-1.668 0a6.668 6.668 0 0 0-6.672-6.665 6.676 6.676 0 0 0-6.671 6.665 6.668 6.668 0 0 0 6.671 6.664 6.669 6.669 0 0 0 6.672-6.664zm-3.336 0a3.337 3.337 0 0 1-6.672 0 3.335 3.335 0 0 1 3.336-3.334 3.335 3.335 0 0 1 3.336 3.334zm-1.668 0a1.667 1.667 0 1 0-3.334 0 1.667 1.667 0 0 0 3.334 0zm13.301-1.072c.032.352.042.71.042 1.072 0 .36-.01.717-.042 1.07a.835.835 0 0 1-.486.685l-3.368 1.527a11.508 11.508 0 0 1-.934 2.24l1.303 3.468a.831.831 0 0 1-.141.826c-.227.27-.472.53-.728.786-.257.257-.517.5-.788.727a.837.837 0 0 1-.827.142l-3.47-1.302a11.5 11.5 0 0 1-2.243.933l-1.53 3.365a.832.832 0 0 1-.685.485c-.352.032-.71.043-1.072.043-.362 0-.72-.012-1.071-.043a.834.834 0 0 1-.685-.485l-1.53-3.365a11.555 11.555 0 0 1-2.242-.933l-3.47 1.302a.84.84 0 0 1-.828-.142c-.271-.226-.532-.47-.788-.726a12.282 12.282 0 0 1-.728-.787.833.833 0 0 1-.14-.827l1.302-3.467a11.538 11.538 0 0 1-.934-2.24l-3.369-1.528a.832.832 0 0 1-.485-.684c-.032-.354-.043-.71-.043-1.07 0-.363.011-.72.043-1.072.026-.299.212-.56.485-.682l3.37-1.53a11.5 11.5 0 0 1 .933-2.24l-1.303-3.466a.83.83 0 0 1 .14-.827c.228-.27.472-.531.728-.787.257-.257.518-.5.789-.727a.835.835 0 0 1 .827-.141l3.47 1.302c.713-.39 1.465-.703 2.243-.933l1.53-3.366a.83.83 0 0 1 .685-.484c.713-.065 1.43-.065 2.143 0 .3.026.56.21.685.484l1.53 3.366c.778.23 1.53.543 2.242.933l3.47-1.302a.835.835 0 0 1 .828.14c.271.228.531.471.788.728.256.256.501.517.728.787a.83.83 0 0 1 .14.827l-1.302 3.466c.39.712.702 1.462.934 2.24l3.368 1.53a.828.828 0 0 1 .486.682zm-1.625 1.072c0-.15-.002-.298-.007-.446l-3.266-1.482a.832.832 0 0 1-.463-.55 9.826 9.826 0 0 0-1.063-2.55.831.831 0 0 1-.062-.716l1.263-3.361a14.27 14.27 0 0 0-.63-.63l-3.366 1.262a.851.851 0 0 1-.717-.063 9.844 9.844 0 0 0-2.553-1.06.84.84 0 0 1-.55-.463l-1.484-3.264a11.904 11.904 0 0 0-.891 0l-1.483 3.264a.84.84 0 0 1-.551.462 9.845 9.845 0 0 0-2.553 1.06.85.85 0 0 1-.717.064l-3.366-1.262a13.83 13.83 0 0 0-.63.63l1.264 3.36c.088.237.065.5-.063.717a9.857 9.857 0 0 0-1.063 2.55.831.831 0 0 1-.462.55l-3.267 1.482a13.356 13.356 0 0 0 0 .89l3.266 1.481c.23.106.4.307.463.551.232.896.59 1.753 1.063 2.55.128.217.15.48.062.717l-1.263 3.362c.101.107.205.214.31.32.106.105.213.208.32.309l3.366-1.262a.844.844 0 0 1 .717.063c.797.472 1.656.83 2.552 1.062a.833.833 0 0 1 .552.462l1.483 3.262c.295.012.596.012.89 0l1.484-3.262c.105-.23.307-.4.551-.462a9.877 9.877 0 0 0 2.553-1.062.844.844 0 0 1 .717-.063l3.366 1.262a14.083 14.083 0 0 0 .63-.63l-1.264-3.361a.834.834 0 0 1 .063-.717 9.847 9.847 0 0 0 1.063-2.55.835.835 0 0 1 .463-.55l3.266-1.482c.005-.147.007-.295.007-.444z" />
    							</defs>
    							<g>
    								<g transform="translate(-1029 -1559)">
    									<use xlink:href="#6zhka" />
    								</g>
    							</g>
    						</svg>
    					</div>
    					<span>04</span>
    				</div>
    				<div class="garant-right-col">
    					<h4>CRM-система в подарок</h4>
    					<p>Обычно небольшие компании задумываются сразу и о внедрении телефонии, и о внедрении
    						CRM-системы. Многие CRM поддерживают интеграцию с IP-АТС на базе Asterisk, но, если вы пока
    						не решили какая CRM-система вам больше подходит, воспользуйтесь SalesMan. В рамках проекта
    						мы бесплатно выполним ее установку, интеграцию с Asterisk, а также обеспечим вас годовыми
    						лицензиями на всех сотрудников отдела продаж.</p>
    				</div>
    			</div>
    			<div class="dakr-garant-item">
    				<div class="garant-left-col">
    					<div class="garant-icon">
    						<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink"
    							width="50" height="50" viewBox="0 0 50 50">
    							<defs>
    								<path id="f3b0a"
    									d="M469.552 1931.794a.86.86 0 0 1-1.206.18 22.216 22.216 0 0 0-13.313-4.392c-5.025 0-9.987 1.63-13.275 4.362a.86.86 0 0 1-1.413-.663v-5.423a.862.862 0 1 1 1.724 0v3.709c3.508-2.342 8.22-3.709 12.964-3.709a23.929 23.929 0 0 1 14.34 4.73.862.862 0 0 1 .18 1.206zm9.586 5.272h-3.709c2.343 3.507 3.709 8.22 3.709 12.964 0 5.202-1.636 10.16-4.73 14.34a.864.864 0 0 1-1.207.179.86.86 0 0 1-.18-1.206 22.21 22.21 0 0 0 4.393-13.313c0-5.026-1.631-9.988-4.362-13.276a.861.861 0 0 1 .663-1.413h5.423a.863.863 0 0 1 0 1.725zm-9.483 31.646v5.423a.862.862 0 0 1-1.724 0v-3.71c-3.508 2.343-8.22 3.71-12.965 3.71a23.931 23.931 0 0 1-14.34-4.731.862.862 0 1 1 1.027-1.385 22.21 22.21 0 0 0 13.314 4.392c5.025 0 9.988-1.633 13.275-4.362a.86.86 0 0 1 1.413.663zm-32.59-4.556a.86.86 0 0 1-.78.495h-5.423a.863.863 0 0 1 0-1.723h3.709c-2.343-3.508-3.71-8.222-3.71-12.966a23.92 23.92 0 0 1 4.731-14.339.86.86 0 1 1 1.386 1.026 22.217 22.217 0 0 0-4.393 13.313c0 5.026 1.631 9.988 4.362 13.276.214.256.26.615.118.918zm32.588-15.884v3.449a.862.862 0 0 1-.862.862h-1.664c-.378 0-.71.235-.809.572-.314 1.07-.626 1.88-.953 2.48-.17.312-.103.715.163.982l1.179 1.18a.861.861 0 0 1 0 1.217l-2.69 2.692a.86.86 0 0 1-1.22 0l-1.178-1.178c-.266-.266-.67-.333-.983-.163-.597.325-1.409.637-2.478.951-.338.1-.574.434-.574.81v1.662a.86.86 0 0 1-.86.863h-3.448a.863.863 0 0 1-.862-.863v-1.664c0-.377-.236-.708-.573-.81-1.07-.314-1.882-.626-2.479-.952-.311-.168-.716-.102-.982.164l-1.178 1.177a.86.86 0 0 1-1.22 0l-2.69-2.69a.863.863 0 0 1 0-1.219l1.179-1.178c.266-.266.332-.67.162-.982-.326-.6-.637-1.412-.952-2.48-.1-.338-.432-.572-.809-.572h-1.665a.863.863 0 0 1-.862-.863v-3.448c0-.476.386-.862.862-.862h1.664c.378 0 .71-.236.809-.573.315-1.069.626-1.88.953-2.479.17-.312.102-.716-.163-.982l-1.179-1.179a.861.861 0 0 1 0-1.22l2.69-2.69a.863.863 0 0 1 1.22 0l1.177 1.178c.267.266.67.334.983.162.597-.324 1.409-.635 2.478-.952.338-.098.573-.43.573-.808v-1.664c0-.475.386-.861.862-.861h3.448c.476 0 .862.386.862.861v1.666c0 .376.236.71.573.809 1.07.315 1.882.627 2.48.952.312.17.715.104.982-.164l1.178-1.177a.862.862 0 0 1 1.22 0l2.69 2.69a.858.858 0 0 1 0 1.22l-1.179 1.178c-.266.267-.333.67-.163.983.327.599.64 1.41.953 2.478.1.338.431.575.809.575h1.664c.476 0 .862.384.862.86zm-1.721.86h-.803c-1.136 0-2.149-.742-2.463-1.808-.279-.95-.545-1.651-.813-2.141-.533-.98-.344-2.225.459-3.028l.568-.569-1.472-1.47-.569.567c-.802.803-2.047.992-3.025.458-.49-.266-1.19-.532-2.142-.813-1.065-.314-1.81-1.327-1.81-2.462v-.8h-1.723v.801c0 1.137-.744 2.15-1.81 2.463-.952.281-1.652.547-2.141.813-.98.535-2.224.345-3.027-.459l-.568-.567-1.472 1.471.57.57c.802.802.99 2.046.458 3.026-.268.49-.534 1.19-.813 2.14-.313 1.066-1.327 1.81-2.463 1.81h-.802v1.724h.802c1.136 0 2.15.745 2.463 1.81.28.95.546 1.65.813 2.142.534.979.345 2.223-.458 3.025l-.569.569 1.472 1.472.568-.568c.803-.803 2.047-.992 3.026-.459.49.268 1.19.533 2.142.815 1.065.311 1.81 1.325 1.81 2.461v.803h1.722v-.803c0-1.137.744-2.15 1.81-2.463.951-.28 1.652-.547 2.142-.813.979-.533 2.223-.344 3.026.459l.569.567 1.471-1.471-.568-.569c-.803-.803-.991-2.047-.458-3.026.268-.491.533-1.194.812-2.142.314-1.066 1.327-1.81 2.463-1.81h.803zm-6.036.863a6.904 6.904 0 0 1-6.896 6.897 6.904 6.904 0 0 1-6.897-6.897A6.904 6.904 0 0 1 455 1943.1a6.904 6.904 0 0 1 6.896 6.896zm-1.724 0a5.179 5.179 0 0 0-5.172-5.172 5.179 5.179 0 0 0-5.173 5.172 5.179 5.179 0 0 0 5.173 5.174 5.178 5.178 0 0 0 5.172-5.174z" />
    							</defs>
    							<g>
    								<g transform="translate(-430 -1925)">
    									<use xlink:href="#f3b0a" />
    								</g>
    							</g>
    						</svg>
    					</div>
    					<span>05</span>
    				</div>
    				<div class="garant-right-col">
    					<h4>Пожизненная техподдержка</h4>
    					<p>Качественное внедрение телефонии позволяет уделять минимум внимания станции в процессе её
    						эксплуатации. Однако, совсем без поддержки и обслуживания не обойтись. Наши клиенты получают
    						месяц полной технической поддержки после внедрения, что позволяет довести АТС до идеального
    						состояния, а после мы предоставляем пожизненную техподдержку лимитом один нормо-час в месяц.
    					</p>
    				</div>
    			</div>
    			<div class="dakr-garant-text">
    				<h4>Воспользоваться решением могут все компании, <br> <strong>соответствующие всего двум
    						параметрам:</strong></h4>
    				<div class="garant-text">
    					<div class="garant-text-item">
    						<div class="garant-text-icon"><img src="/wp-content/themes/voxlink/minimg/smbiz/galka.png" alt=""></div>
    						<span>В вашей компании работает до 20 сотрудников. При этом вы не хотите себя ограничивать в
    							перспективе роста. </span>
    					</div>
    					<div class="garant-text-item">
    						<div class="garant-text-icon"><img src="/wp-content/themes/voxlink/minimg/smbiz/galka.png" alt=""></div>
    						<span>У вас один офис и нет удаленных <br> подразделений. </span>
    					</div>
    				</div>
    			</div>
    		</div>
    	</div>
    </div>

    <div class="dakr-effects">
    	<div class="inner">
    		<div class="dakr-effect-list">
    			<div class="dakr-effect-descr">
    				<div class="dakr-effect-icon">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block3-icon.png" alt="">
    				</div>
    				<div class="dakr-effect-text">
    					<p>Несмотря на стремительное развитие технологий в сторону различных мессенджеров, телефония
    						остается одним из ключевых инструментов работы с клиентами. Особенно это важно для малого
    						бизнеса, для которого телефон является самым доступным способом связи со своими клиентами,
    						партнерами и поставщиками.
    					</p>
    					<span>От того насколько эффективно работает ваша телефонная станция <strong>зависит общая
    							эффективность бизнеса.</strong> </span>
    				</div>
    			</div>
    			<div class="dakr-effect-img">
    				<img src="/wp-content/themes/voxlink/minimg/smbiz/block3-bg.png" alt="">
    			</div>
    		</div>
    	</div>
    </div>

    <div class="dakr-reshenie">
    	<div class="inner">
    		<div class="section-title">
    			<h3>Что включает в себя решение</h3>
    		</div>
    		<div class="dakr-reshenie-slider owl-carousel owl-theme">
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block41.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Сервер</h4>
    					<p>Вам не нужно самостоятельно вникать в вопрос выбора подходящего оборудования под Asterisk. В
    						рамках проекта мы бесплатно предоставим сервер, подходящий под нужды малого бизнеса. А чтобы
    						не было никаких сомнений в его надежности, мы гарантируем его работоспособность в течение 10
    						лет! С таким сервером ваша компания сможет вырасти в несколько раз. </p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block42.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Дистрибутив</h4>
    					<p>Программное обеспечение, которое мы используем, проверено огромным количеством проектов. Мы
    						не гонимся за новизной, но всегда используем актуальные версии ПО, на которые
    						распространяется поддержка и обновления. Для бизнеса главное надежность и безопасность, и
    						дистрибутив VoxDistro её обеспечивает.
    						лет! С таким сервером ваша компания сможет вырасти в несколько раз. </p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block43.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Проектирование</h4>
    					<p>После того как мы поймем, чего вы ждете от телефонной станции, а также узнаем в какую инфраструктуру будет встраиваться IP-АТС, мы готовим несколько вариантов реализации проекта. Варианты могут отличаться по составу оборудования, месту размещения сервера и прочим параметрам. Вам нужно будет выбрать только тот, который наиболее вам подходит. </p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block44.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Доставка и монтаж оборудования</h4>
    					<p>Данный пункт актуален в том случае, если вам необходимо приобрести оборудование. Тогда мы соберем его у себя в офисе, если того требуют задачи выполним преднастройку, после чего отвезем оборудование в ваш офис и поможем с установкой. Оборудование клиентам за пределами МКАД доставляет надежная транспортная компания.</p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block45.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Реализация настроек</h4>
    					<p>Как видно уже сейчас, выполнение настроек на Asterisk – это всего лишь один из этапов процесса внедрения. При этом от его реализации полностью зависит дальнейшая работоспособность станции. В каждом проекте с нашей стороны принимает участие минимум три инженера, и ваш проект не станет исключением.</p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block46.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Запись голосового приветствия</h4>
    					<p>Первое, с чем столкнется клиент, позвонив в вашу компанию, будет голосовое приветствие. Профессиональная запись поможет расположить клиента на нужный лад и произвести необходимое впечатление. Текст размером до 80 слов мы запишем на студийном оборудовании бесплатно в рамках проекта. Голос и интонацию вы выбираете сами!</p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block47.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Подключение многоканального номера</h4>
    					<p>Возможно переходить на новую АТС вы будете со своим старым номером, но если это не так, то мы бесплатно подключим вам номер в коде того города, который вам необходим. Все номера многоканальные, а тарифы близки к межоператорским.</p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block48.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>CRM система с пакетом лицензий</h4>
    					<p>SalesMan не просто система учета клиентов, а полноценный инструмент контроля, учета и планирования. В рамках проекта мы установим дистрибутив системы на сервер, выполним интеграцию с IP-АТС Asterisk, а также бесплатно предоставим лицензии на абонентов вашего отдела продаж. Целый год использования системой бесплатно!</p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block49.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Обучение сотрудника</h4>
    					<p>Несмотря на то, что система имеет русифицированный и понятный веб интерфейс, мы всё равно обучим вашего сотрудника управлению станцией. Полученных знаний специалисту хватит для того, чтобы самостоятельно решать 95% вопросов с АТС. Для оставшихся 5% у вас будет бесплатный ежемесячный час работ силами наших инженеров.</p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block410.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Документация и инструкции</h4>
    					<p>Частая проблема исполнителей в том, что после себя они оставляют «черный ящик». Некоторые делают это намерено, некоторые из-за нехватки опыта. В любом случае с нашим решением вам не придется столкнуться с такой проблемой. После проекта мы выдаем паспорт проекта, а также инструкции для пользователей на рекомендованные модели телефонов. </p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block411.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Полная техническая поддержка</h4>
    					<p>После того как вы начнете пользоваться новой IP-АТС у вас будет месяц полной бесплатной технической поддержки. За этот месяц мы с вами убедимся, что все настройки выполнены корректно и вы не ошиблись в организации тех или иных бизнес процессов. Если что-то вас не устроит, то мы подкорректируем настройки.</p>
    				</div>
    			</div>
    			<div class="item">
    				<div class="item-resh-img">
    					<img src="/wp-content/themes/voxlink/minimg/smbiz/block412.png" alt="">
    				</div>
    				<div class="item-resh-descr">
    					<h4>Пожизненная техническая поддержка</h4>
    					<p>Первый месяц пользования станицей прошел, обучение вашего сотрудника проведено, необходимая документация подготовлена и передана вам. С этого момента мы переводим вас в режим пожизненной техподдержки с лимитом один нормо-час в месяц. При обращении за поддержкой вам лишь нужно будет упомянуть о бесплатном часе и все работы мы выполним бесплатно. Часы не суммируются, на следующий месяц не переносятся, а неполный час округляется до полного. </p>
    				</div>
    			</div>
    		</div>
    		<div class="dakr-resh-controls">
    			<a href="#" class="resh-prev"><img src="/wp-content/themes/voxlink/minimg/smbiz/next.png" alt=""></a>
    			<a href="#" class="resh-next"><img src="/wp-content/themes/voxlink/minimg/smbiz/next.png" alt=""></a>
    			<div class="resh-count"><span class="resh-current"></span>/<span class="resh-total"></span></div>
    		</div>
    	</div>
    </div>
</div>
<div class="ande-modul-price">
	<div class="ande-container">
		<div class="ande-modul-text">
			<p>И всё это вы получаете в проекте <strong>категории «Малый бизнес»</strong> всего за</p>
			<span>65 000 <strong>рублей</strong></span>
			<a href="#" class="btn btn-orange2">Подключиться</a>
		</div>
	</div>
</div>
<div class="och-main-slider">
	<div class="inner">
		<div class="oms-container">
			<div class="oms-header">
				<h2><strong>10 доводов</strong> в пользу Asterisk:</h2>
			</div>
			<div class="oms-slider owl-carousel">
				<div class="oms-item">
					<div class="omsi-text">
						<div class="omsi-num">01</div>
						<div class="omsi-text-inner">
							<h4>Распространяется бесплатно</h4>
							<p>
							    Asterisk – программное обеспечение с открытым исходным кодом, распространяется по лицензии GPL. Следовательно, установив один раз Asterisk вам не придется дополнительно платить за новых абонентов, подключение новых транков, расширение функционала и прочие лицензии. Это приближает стоимость владения станцией к нулю.
							</p>
						</div>
					</div>
					<div class="omsi-img">
						<img src="/wp-content/themes/voxlink/minimg/smbiz/slide1.png" alt="">
					</div>
				</div>
				<div class="oms-item">
					<div class="omsi-text">
						<div class="omsi-num" style="top: 22px;">02</div>
						<div class="omsi-text-inner">
							<h4>Легче контролировать эффективность работы сотрудников</h4>
							<p>
								С помощью этой функции вы сможете отслеживать то, насколько качественно работники выполняют свои обязанности. Прогуливать работу у них не получится. Когда операторы заканчивают разговор с прошлыми клиентами, система автоматически подключает их к следующим. Так продолжается до тех пор, пока люди не перестают звонить в Call-центр.
							</p>
						</div>
					</div>
					<div class="omsi-img">
						<img src="/wp-content/themes/voxlink/minimg/ochered/omsi2.png " alt="">
					</div>
				</div>
				<div class="oms-item">
					<div class="omsi-text">
						<div class="omsi-num" style="top: 23px;">03</div>
						<div class="omsi-text-inner">
							<h4>За день ваша компания сможет обрабатывать сотни, тысячи звонков</h4>
							<p>
								Клиенты будут ждать ответа оператора, и решать с ним вопросы. И не сбросят трубку, как это бывает, когда пытаешься дозвониться в компанию, но звучит сигнал "Абонент занят".
							</p>
						</div>
					</div>
					<div class="omsi-img">
						<img src="/wp-content/themes/voxlink/minimg/ochered/omsi3.png " alt="">
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<div class="bitrx24-tele">
    <div class="inner">
        <div class="bitrx24-tele-row">
            <div class="bitrx24-tele-item">
                <a href="/wp-content/themes/voxlink/img/smbiz/tel1.jpg" class="gallery-item">
                    <img src="/wp-content/themes/voxlink/img/smbiz/tel1.jpg" alt="">
                </a>

            </div>
            <div class="bitrx24-tele-item">
                <h2>
                    Сравнение с облачной АТС
                </h2>
                <p>
                   Прежде чем сравнить выгоды от владения собственной IP-АТС с арендой облачной АТС важно понимать, что Asterisk может быть установлен на виртуальный сервер как в офисе вашей компании, так и в любом дата-центре. Это удобно в том случае, когда вы не хотите размещать у себя в офисе дополнительного оборудования (сервер телефонии) или офиса как такового у вас нет вообще. Иногда собственный Asterisk, установленный в среде виртуализации, называют виртуальной АТС. В рамках данного вопроса это не совсем верная формулировка.
                </p>
                <strong>
                    Виртуальная АТС, она же облачная АТС – это сервис, предоставляющий услуги телефонии.
                </strong>
                <p>
                   А своя собственная АТС – это актив, даже если сам дистрибутив установлен где-то в облаке.
                </p>
            </div>
        </div>
    </div>
</div>


<div class="smbiz-compare">
    <div class="inner">
        <div class="smbiz-compare-title">
            <img src="/wp-content/themes/voxlink/img/smbiz/comp1.svg" alt="">
            <div>
            	<h2>Облачная IP-АТС</h2>
            	<p>Может оказаться неплохим выбором для малого бизнеса.</p>
            </div>
        </div>
        <div class="smbiz-compare-text">
        	<strong>Сервер размещен у оператора связи.</strong> Вы являетесь лишь одним из многих его абонентов.
        </div>
        <div class="smbiz-compare-row">
        	<div class="smbiz-compare-item">
        		<div>
	        		<h3>Достоинства</h3>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Нет приобретения, есть аренда</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Не требует сервисного обслуживания</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Проще в настройке</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Низкие затраты на старте</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Легкий переезд в другой офис</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Быстрый запуск</p>
	        		</div>
        		</div>
        	</div>
        	<div class="smbiz-compare-item">
        		<div>
	        		<h3>Недостатки</h3>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error.svg" alt="">
	        			<p>Ежемесячная арендная плата (2-4т.р.)</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error.svg" alt="">
	        			<p>Переплаты за услуги связи (монополия)</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error.svg" alt="">
	        			<p>Нет возможности тонкой настройки под потребности бизнеса</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error.svg" alt="">
	        			<p>Контроль конфиденциальности данных</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error.svg" alt="">
	        			<p>Плохо подходят растущим и развивающимся компаниям</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error.svg" alt="">
	        			<p>Так или иначе требуются компетенции для полноценной настройки</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error.svg" alt="">
	        			<p>Не все 1С/CRM системы можно интегрировать Так или иначе требуются компетенции для полноценной настройки</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error.svg" alt="">
	        			<p>Не работает без доступа в интернет </p>
	        		</div>
        		</div>
        	</div>
        </div>
        <div class="smbiz-compare-bottom">
        	<img src="/wp-content/themes/voxlink/img/smbiz/compi1.png" alt="">
        	<div>
        		<strong>Низкие затраты на старте пользования облачной IP-АТС чаще всего не проходят «тест калькулятором»</strong> в долгосрочной перспективе из-за постоянной ежемесячной оплаты аренды.
        	</div>
        </div>
    </div>
</div>


<div class="smbiz-compare">
    <div class="inner">
        <div class="smbiz-compare-title">
            <img src="/wp-content/themes/voxlink/img/smbiz/comp2.svg" alt="">
            <div>
            	<h2>Собственная IP-АТС</h2>
            	<p>Для компаний с планами на будущее.</p>
            </div>
        </div>
        <div class="smbiz-compare-text">
        	<strong>Сервер принадлежит вам</strong>, вся телефония под 100% контролем
        </div>
        <div class="smbiz-compare-row">
        	<div class="smbiz-compare-item">
        		<div>
	        		<h3>Достоинства</h3>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Позволяет подключать любое количество любых операторов связи.</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Полная независимость</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Не требует никакой абонентской платы</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Позволяет безгранично увеличивать количество абонентов</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Обладает большей гибкостью в настройке</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Позволяет сохранить старое оборудование, а также аналоговые и Е1 линии связи, т.е. те номера, которые знают клиенты</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Полный контроль над конфиденциальностью данных</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Может работать не только в малой компании, но и в компании с тысячами абонентов</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Может работать без интернета</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-check.svg" alt="">
	        			<p>Интегрируется практически с любой CRM системой, в том числе отраслевыми</p>
	        		</div>
        		</div>
        	</div>
        	<div class="smbiz-compare-item">
        		<div>
        			<h3>Недостатки</h3>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error2.svg" alt="">
	        			<p>Требует наличия реального или виртуального сервера</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error2.svg" alt="">
	        			<p>Требует разовых вложений</p>
	        		</div>
	        		<div>
	        			<img src="/wp-content/themes/voxlink/img/smbiz/comp-error2.svg" alt="">
	        			<p>Требует минимальных навыков у сотрудника для обслуживания</p>
	        		</div>
        		</div>

        		<div class="smbiz-item-bottom">
        			<h4>С решением «Малый бизнес» от VoxLink недостатки собственной IP-АТС практически полностью нивелируются, так как:</h4>
        			<div>
        				<div class="smbiz-digit">01</div>
        				<p>Сервер с десятилетней гарантией уже входит в проект минимальные навыки сотруднику будут заложены на этапе </p>
        			</div>
        			<div>
        				<div class="smbiz-digit">02</div>
        				<p>
        					Сервер с десятилетней гарантией уже входит в проект минимальные навыки сотруднику будут заложены на этапе
        				</p>
        			</div>

        		</div>
        	</div>
        </div>
    </div>
</div>

<div class="smbiz-scheme">
	<div class="inner">
		<a href="/wp-content/themes/voxlink/minimg/smbiz/scheme.jpg" class="gallery-item">
			<img src="/wp-content/themes/voxlink/minimg/smbiz/scheme.jpg" alt="">
		</a>
	</div>
</div>



<div class="smbiz-standart">
	<div class="smbiz-s-item">
		<div>
			<h2>
				Телефония + CRM
			</h2>
			<p>
				<strong>
					Интеграция телефонии с CRM системой – это возможность фиксировать все звонки, звонить в один клик из CRM и строить в ней отчеты по звонкам сотрудников.
				</strong>
			</p>
			<p>
				Если вы уже пользуетесь какой-либо CRM системой, то скорее всего мы без проблем выполним её интеграцию с IP-АТС на базе Asterisk. Но если у вас еще нет CRM, то задача по оптимизации бизнес процессов для вас усложняется.
			</p>
		</div>
	</div>
	<div class="smbiz-s-item">
		<div>
			<a href="/wp-content/themes/voxlink/minimg/smbiz/st1.jpg" class="gallery-item">
				<img src="/wp-content/themes/voxlink/minimg/smbiz/st1.jpg" alt="">
			</a>
		</div>
	</div>
</div>


<div class="stages-realize">
	<h2>Как компании приходят к связке IP-АТС и CRM системы</h2>
    <div class="sre-container">
        <div class="sre-item">
            <div class="sre-item-inner">
                <h2>
                    Другие компании:
                </h2>

                <ul>
                    <li>Находят подрядчика по АТС или подходящего оператора.</li>

                    <li>Долго выбирают подходящую CRM систему зачастую даже не имея представления о критериях выбора.</li>

                    <li>Пытаются выполнить интеграцию CRM и телефонии самостоятельно.</li>

                    <li>Понимают, что это практически нереально без определенных компетенций.</li>

                    <li>Находят стороннюю (или не очень) организацию, которая обещает выполнить интеграцию.</li>
                    <li>
                    	Если у подрядчика что-то не получается, то начинается долгая игра в пинг-понг: интегратор грешит то на АТС, то на CRM, другие участники процесса также перекладывают ответственность друг на друга.
                    </li>
                    <li>
                    	Через какое-то время сотрудники подлаживаются под «особенности работы» связки телефонии и CRM и перестают жаловаться.
Интеграция считается успешно завершенной.
                    </li>
                </ul>
            </div>
        </div>
        <div class="sre-item">
            <div class="sre-item-inner">
                <h2>
                    Наши клиенты:
                </h2>


                <ul>
                    <li>Еще на этапе согласования проекта по телефонии узнают от нас о различных CRM системах и их особенностях.</li>

                    <li>В удобное для себя время смотрят живую презентацию нашего партнера по возможностям SalesMan CRM. Задают вопросы, получают обратную связь.</li>

                    <li>Бесплатно получают коробочную версию CRM системы, а также пакет лицензий на сотрудников на целый год использования.</li>

                    <li>Бесплатно получают интеграцию CRM с IP-АТС Asterisk. Совместно с нами тестируют заявленный функционал, убеждаясь в работоспособности интеграции.</li>
                    <li>
                    	Неожиданно для себя, обратившись за внедрением телефонии, получают экспертное решение по CRM системе с бесплатной установкой и интеграцией.
                    </li>
                    <li>
                    	Экономят порядка 20 тысяч рублей.
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>


<div class="smbiz-standart smbiz-standart2">
	<div class="smbiz-s-item">
		<div>
			<a href="/wp-content/themes/voxlink/minimg/smbiz/st2.jpg" class="gallery-item">
				<img src="/wp-content/themes/voxlink/minimg/smbiz/st2.jpg" alt="">
			</a>
		</div>
	</div>
	<div class="smbiz-s-item">
		<div>
			<p>
				<strong>
					<strong>SalesMan</strong> – это CRM-система для B2B-бизнесов, которая идет в комплекте нашего внедрения.
				</strong>
			</p>
			<p>
				Компания-разработчик SalesMan входит в группу компаний VoxLink. CRM-система имеет расширенный функционал, решающий практически любые задачи отдела продаж.
			</p>
		</div>
	</div>

</div>


<div class="vncall-exp">
    <div class="inner">
        <div class="vexp-row">
            <div class="vexp-item">
                 <div class="priob-item">
                    <div class="priob-item-in">
                        <h5>
                            Записаться на демонстрацию возможностей CRM системы
                        </h5>
                        <form>
                        	 <div style="display: none;">
                                  <input type="text" name="fullName" value="" />
                              </div>
                        	<input type="hidden" name="action" value="submitForm" />
                            <label>
                                <input type="text" name="name" placeholder="Введите имя">
                            </label>
                            <label>
                                <input type="text" name="email" placeholder="Введите Email">
                            </label>
                            <div class="taka-form-bottom">
                                <label>
                                    <input type="text" name="phone" placeholder="Введите телефон">
                                </label>
                                <button>
                                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="12" height="14" viewBox="0 0 12 14"><defs><path id="i8spa" d="M1453.91 4295.962l-1.4-1.397 4.685-4.628h-8.082v-1.975h8.082l-4.685-4.631 1.4-1.394 7.078 7.011z"/></defs><g><g transform="translate(-1449 -4282)"><use fill="#fff" xlink:href="#i8spa"/></g></g></svg>
                                </button>
                            </div>
                            <input type="checkbox" id="check-buy" name="agree" checked >
                            <label class="check-buy" for="check-buy">
                                <span>Соглашение об обработке персональных данных</span>
                            </label>
                        </form>
                    </div>
                </div>
            </div>
            <div class="vexp-item">
                <img src="/wp-content/themes/voxlink/minimg/amocrm/b8man.png" alt="">
            </div>
        </div>
    </div>
</div>

<div class="vncall-expa"></div>

<div class="bitrx24-tele bitrx24-tele2">
    <div class="inner">
        <div class="bitrx24-tele-row">
            <div class="bitrx24-tele-item">
                <h2>
                    Номер за наш счет
                </h2>
                <p>
                   Если у вас уже существуют разрекламированные телефонные номера, которые знают все ваши старые клиенты и которые вы хотите сохранить, то мы это сделаем. Часто в проектах нам не просто удается подключить к новой станции старые номера клиентов, но и договориться с операторами связи об улучшенных условиях подключения. Многие операторы идут нам навстречу и переводят старые номера в SIP, что позволяет подключить их на Asterisk без дополнительного оборудования, а также улучшить качество связи и повысить канальность. Все согласования с операторами мы берем на себя.
                </p>
                <span>
                    Если же вы начинаете с чистого листа, то мы выделим любой понравившийся вам номер в коде 495/499 из нашего пула номеров <b>совершенно бесплатно</b>.
                </span>
            </div>
            <div class="bitrx24-tele-item">
                <a href="/wp-content/themes/voxlink/minimg/smbiz/sip.png" class="gallery-item">
                    <img src="/wp-content/themes/voxlink/minimg/smbiz/sip.png" alt="">
                </a>
            </div>
        </div>
    </div>
</div>


<div class="smbiz-icons">
	<div class="inner">
		<div class="smbiz-icons-row">
			<div class="smbiz-icons-item">
				<h2>С решением «малый бизнес»</h2>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi1.svg" alt="">
				<div>
					<h4>Вам не придется переплачивать за связь</h4>
					<p>Никто не будет диктовать вам свои условия и навязывать свои тарифы, ведь вы сможе��е подключать тех операторов и в том количестве, в котором требует ваш бизнес.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi2.svg" alt="">
				<div>
					<h4>Вы исключите любую возможность потерять звонок</h4>
					<p>Оповещение в почту, смс сообщение ответственному лицу, бот в Telegram, автоматический перезвон на пропущенные вызовы – все эти инструменты могут быть на страже ваших входящих вызовов.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi3.svg" alt="">
				<div>
					<h4>Вы сможете принять столько звонков, сколько клиентов вам позвонит</h4>
					<p>Ваша АТС справится с любым количеством вызовов, релевантным количеству сотрудников в вашей компании. И всё это без дополнительной оплаты канальности или перехода на продвинутый тариф.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi4.svg" alt="">
				<div>
					<h4>Вы получите статистику по всем звонкам</h4>
					<p>Внешние и внутренние, входящие и исходящие – будьте в курсе того как ваши сотрудники используют телефонию.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi5.svg" alt="">
				<div>
					<h4>Спорные эпизоды решаются без лишних эмоций</h4>
					<p>Все вызовы записываются и хранятся на сервере много дней. В случае возникновения спорной ситуации вы всегда сможете поднять запись разговора и разобраться в случившемся.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi6.svg" alt="">
				<div>
					<h4>Вам не придется переплачивать за связь</h4>
					<p>Никто не будет диктовать вам свои условия и навязывать свои тарифы, ведь вы сможете подключать тех операторов и в том количестве, в котором требует ваш бизнес.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi7.svg" alt="">
				<div>
					<h4>Все клиенты будут в CRM системе</h4>
					<p>Это позволит максимально исключить человеческий фактор в рутинной работе с клиентами. Больше никто не забудет перезвонить клиенту или детали его заказа. Клиенты чувствуют, что их ценят и их лояльность к вашей компании растет.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi8.svg" alt="">
				<div>
					<h4>Вы определите действительно эффективные рекламные каналы</h4>
					<p>Качество рекламы не всегда определяет количество затраченных на неё денег. С колл-трекингом и CRM системой вы поймете клиенты с каких рекламных площадок действительно приносят вам прибыль.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi9.svg" alt="">
				<div>
					<h4>Вы не будете знать проблем с обслуживанием</h4>
					<p>Гарантия на сервер – 10 лет; полная поддержка в течение месяца и пожизненная нормированная поддержка; обучение вашего специалиста управлению системой; подробная документация и инструкции на проект.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi10.svg" alt="">
				<div>
					<h4>Вам не придется беспокоиться о безопасности</h4>
					<p>Доверьте внедрение IP-АТС профессионалам, а после пользуйтесь их советами по эксплуатации, и ваша станция не покорится ни одному злоумышленнику.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi11.svg" alt="">
				<div>
					<h4>Вы сможете выполнить интеграцию с любой CRM</h4>
					<p>Помочь с интеграцией можем мы, могут сторонние организации, а могут ваши штатные специалисты. Главное, что у Asterisk есть инструменты, позволяющие интегрировать его с большинством известных CRM систем.</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi12.svg" alt="">
				<div>
					<h4>Вы реализуете любую логику обработки вызовов</h4>
					<p>Не вы подстраиваетесь под телефонную станцию, а она подстраивается под вас. Маршрутизацию вызовов можно настроить так, как того требуют ваши бизнес процессы.Вам не придется переплачивать за связь</p>
				</div>
			</div>
			<div class="smbiz-icons-item">
				<img src="/wp-content/themes/voxlink/img/smbiz/smi13.svg" alt="">
				<div>
					<h4>Вы не останетесь у разбитого корыта</h4>
					<p>Через какое-то время внедрение собственной IP-АТС окупится и у вас в активе окажется современная станция, практически не требующая никаких затрат. Чего нельзя сказать, например, о виртуальной АТС, за аренду которой вам по-прежнему придется платить.</p>
				</div>
			</div>
		</div>
	</div>
</div>



<section class="priob">
    <div class="inner">
        <div class="priob-container">
            <div class="priob-item">
                <h2>
                    Как воспользоваться решением?
                </h2>
                <p>
                    Просто обратитесь в «Вокс Линк» любым удобным Вам способом:
                </p>
                <div class="vnedr-contact">
                    <div class="contact-line">
                        <img src="/wp-content/themes/voxlink/minimg/vnedr-mail.png">
                        <h6>sales@voxlink.ru</h6>
                    </div>
                    <div class="contact-line">
                        <img src="/wp-content/themes/voxlink/minimg/vnedr-phone.png">
                        <h6>
                            <span>8-495-989-85-33</span>
                        </h6>
                    </div>
                </div>
                <div class="dot-vnedr">
                    <img src="/wp-content/themes/voxlink/minimg/vnedr-dot.png">
                </div>
                <h3>
                    Мы проведем <span>предпроектный аудит вашей инфраструктуры</span>, поймем какие задачи стоят перед нами и как мы будем их решать.
                </h3>
                <h4>
                    Предпроектный аудит занимает не более часа, проводится в удобное для вас время и абсолютно ничего для вас не стоит. Сделайте первый шаг к своей собственной IP-АТС уже сейчас!
                </h4>
            </div>
            <div class="priob-item">
                <div class="priob-item-in">
                    <h5>
                        Или оставьте заявку, и мы сами с Вами свяжемся
                    </h5>
                    <form>
                    	 <div style="display: none;">
                                  <input type="text" name="fullName" value="" />
                              </div>
                    	<input type="hidden" name="action" value="submitForm" />
                        <label>
                            <input type="text" name="name" placeholder="Введите имя">
                        </label>
                        <label>
                            <input type="text" name="email2" placeholder="Введите Email">
                        </label>
                        <div class="taka-form-bottom">
                            <label>
                                <input type="text" name="phone" placeholder="Введите телефон">
                            </label>
                            <button>
                                <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="12" height="14" viewBox="0 0 12 14"><defs><path id="i8spa" d="M1453.91 4295.962l-1.4-1.397 4.685-4.628h-8.082v-1.975h8.082l-4.685-4.631 1.4-1.394 7.078 7.011z"/></defs><g><g transform="translate(-1449 -4282)"><use fill="#fff" xlink:href="#i8spa"/></g></g></svg>
                            </button>
                        </div>
                        <div style="position: relative;">
                            <input type="checkbox" id="check-buy" name="agree" checked >
                            <label class="check-buy" for="check-buy">
                                <span>Соглашение об обработке персональных данных</span>
                            </label>
                        </div>
                    </form>
                </div>
            </div>
        </div>
    </div>
</section>


<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>
