<?php
/*
Template Name: Этапы работ
*/
get_header(); ?>


    <div class="stages-banner">
        <h1>Этапы работ</h1>
        <a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
    </div>

    <div class="stages-product" id="nextBlock">
        <div class="inner">
            <div class="stages-p-inner">
                <h2>
                    Наш продукт – это <strong>полностью настроенная система IP-телефонии</strong>, отвечающая всем требованиям клиента.
                </h2>
                <p>
                    Телефонию, как и многие другие IT-системы (например, 1С, CRM или ERP), зачастую сложно или невозможно внедрить самостоятельно. Для этого нужны соответствующий уровень экспертизы и знаний, а также сильная команда, имеющая опыт решения задач не менее сложных, чем те, которые ставятся клиентом. Не стоит думать, что после покупки сервера на Asterisk или регистрации аккаунта в облачной АТС задачи по автоматизации и настройке решатся сами собой.
                </p>
                <div class="stages-p-text">
                    При этом «настройка Asterisk» – это не «внедрение телефонии». Настройка – важная, неотъемлемая часть внедрения, но это меньше половины дела. <strong>За 7 лет работы и более 800 выполненных проектов мы сформировали определенную стратегию внедрения</strong>, которая разделена на этапы и выполняется от и до в каждом проекте.
                </div>
            </div>
        </div>
    </div>


    <div class="stages-survey">
        <div class="inner">
            <h2>
                Предпроектное обследование
            </h2>
            <p>
                Это этап знакомства с бизнесом клиента и задачами, которые он ставит перед телефонией.
            </p>
            <div class="stages-survey-circle">
                <div class="ssc-inner-text">
                    На данном этапе мы узнаём
                </div>
                <div class="ssc-item ssc-item1">
                    Чем занимается компания, какие функции телефонии востребованы в вашем бизнесе?
                    <div class="ssc-inner-arr"></div>
                </div>
                <div class="ssc-item ssc-item2">
                    Что заставило задуматься о внедрении IP-телефонии?
                    <div class="ssc-inner-arr"></div>
                </div>
                <div class="ssc-item ssc-item3">
                    Какие задачи должна решать IP-телефония?
                    <div class="ssc-inner-arr"></div>
                </div>
                <div class="ssc-item ssc-item4">
                    Требуется ли запись сообщения для IVR?
                    <div class="ssc-inner-arr"></div>
                </div>
                <div class="ssc-item ssc-item5">
                    Нужна ли статистика звонков?
                    <div class="ssc-inner-arr"></div>
                </div>
                <div class="ssc-item ssc-item6">
                    Нужно ли сохранить городские и мобильные номера?
                    <div class="ssc-inner-arr"></div>
                </div>
                <div class="ssc-item ssc-item7">
                    Какая CRM используется/нужно ли ее подобрать?
                    <div class="ssc-inner-arr"></div>
                </div>
                <div class="ssc-item ssc-item8">
                    По каким протоколам предоставляет связь оператор?
                    <div class="ssc-inner-arr"></div>
                </div>
                <div class="ssc-item ssc-item9">
                    Есть ли потребность в колл-центре?
                    <div class="ssc-inner-arr"></div>
                </div>
            </div>
        </div>
    </div>

    <div class="stages-another">
        <div class="inner">
            <div class="stages-another-container">
                <div class="stages-another-item">
                    <p>
                        Кроме функциональных особенностей на этом же этапе мы изучаем инфраструктурную составляющую. Так как IP-телефония встраивается в существующую сеть компании, то важно убедиться, что во время внедрения нас не будут поджидать неприятные сюрпризы. <span> Чтобы </span> <span>исключить любую случайность мы проводим предпроектный аудит,</span> который может быть как с выездом на площадку клиента (актуально для клиентов находящихся внутри МКАД), так и удаленно по телефону или с помощью сервисов видеоконференций. Здесь мы готовы не только задавать свои вопросы, но и отвечать на ваши, а при возможности показать те или иные компоненты системы.
                    </p>
                    <p>
                        <strong>Также мы рады предоставить на тест какое-либо телефонное оборудование.</strong> Обычно мы даем IP-телефоны разных вендоров и нужно это для того, чтобы клиенты еще до закупки понимали, какие аппараты им лучше подойдут.
                    </p>
                </div>
                <div class="stages-another-item">
                    <img src="/wp-content/themes/voxlink/minimg/stages/another.png" alt="">
                </div>
            </div>
        </div>
    </div>

    <div class="stages-project">
        <div class="inner">
            <div class="stages-project-cont">
                <h2>Проектирование системы телефонии</h2>
                <div class="stages-project-item col8">
                    После того как собрана вся необходимая первичная информация мы переходим к проектированию будущей системы телефонии.
                    <strong>Первым делом изображаем схему внедрения, на которой указываем:</strong>
                </div>
                <div class="stages-project-item col4">
                    <div class="stages-icon-block">
                        <div class="sib-img">
                            <img src="/wp-content/themes/voxlink/img/stages/pi1.svg" alt="">
                        </div>
                        <div class="sib-text">
                            Функциональные особенности внедряемой системы, например, запись разговоров или запрет вызовов;
                        </div>
                    </div>
                </div>
                <div class="stages-project-item col4">
                    <div class="stages-icon-block">
                        <div class="sib-img">
                            <img src="/wp-content/themes/voxlink/img/stages/pi2.svg" alt="">
                        </div>
                        <div class="sib-text">
                            Количество и типы операторов телефонии;
                        </div>
                    </div>
                </div>
                <div class="stages-project-item col4">
                    <div class="stages-icon-block">
                        <div class="sib-img">
                            <img src="/wp-content/themes/voxlink/img/stages/pi3.svg" alt="">
                        </div>
                        <div class="sib-text">
                            Тип сервера телефонии;
                        </div>
                    </div>
                </div>
                <div class="stages-project-item col4">
                    <div class="stages-icon-block">
                        <div class="sib-img">
                            <img src="/wp-content/themes/voxlink/img/stages/pi4.svg" alt="">
                        </div>
                        <div class="sib-text">
                            Количество и тип подключаемых абонентов;
                        </div>
                    </div>
                </div>
                <div class="stages-project-item col4">
                    <div class="stages-icon-block">
                        <div class="sib-img">
                            <img src="/wp-content/themes/voxlink/img/stages/pi5.svg" alt="">
                        </div>
                        <div class="sib-text">
                            Удаленные филиалы и подразделения, если таковые имеются;
                        </div>
                    </div>
                </div>
                <div class="stages-project-item col4">
                    <div class="stages-icon-block">
                        <div class="sib-img">
                            <img src="/wp-content/themes/voxlink/img/stages/pi6.svg" alt="">
                        </div>
                        <div class="sib-text">
                            Интеграцию со сторонними АТС или сервисами, такими как CRM, 1С;
                        </div>
                    </div>
                </div>
                <div class="stages-project-item col4">
                    <div class="stages-icon-block">
                        <div class="sib-img">
                            <img src="/wp-content/themes/voxlink/img/stages/pi7.svg" alt="">
                        </div>
                        <div class="sib-text">
                            А также иные важные компоненты общей системы;
                        </div>
                    </div>
                </div>
                <div class="stages-project-item col6">
                    Данная схема ложится в основу коммерческого предложения. Мы стараемся готовить своё коммерческое предложение таким образом, чтобы у клиента была возможность выбора. Обычно <strong>мы подбираем оборудование разных вендоров в трёх ценовых категориях.</strong> Это позволяет выполнить калькуляцию проекта с дешевым оборудованием, с оборудованием оптимальным по соотношению цены к качеству, а также с оборудованием лучших мировых производителей. Всё что остается клиенту – выбрать подходящий вариант.
                </div>
                <div class="stages-project-item col6">
                    Кроме того, что один и тот же проект может быть реализован на оборудовании разных производителей,  <strong>возможна также разная техническая реализация.</strong> Самый простой пример – переход с коммерческой АТС. В таком проекте можно полностью отказаться от имеющегося оборудования, можно отказаться частично, сохранив, например, телефонные аппараты подключив их через голосовой шлюз, а можно полностью сохранить имеющуюся телефонную инфраструктуру, оставив коммерческую АТС в качестве шлюза. Всё это мы <strong>прорабатываем на этапе проектирования системы телефонии и выносим на рассмотрение</strong> клиенту.
                </div>
            </div>
        </div>
    </div>

    <div class="stages-tz">
        <div class="inner">
            <div class="stz-container">
                <div class="stz-item">
                    <h2>Составление технического задания и утверждение документов</h2>
                    <p>
                        Согласовав схему внедрения и утвердив состав оборудования, мы переходим к оформлению договорных отношений. Согласовываем договор поставки оборудования, в спецификации которого прописывается всё поставляемое оборудования, а также утверждаем договор выполнения работ. Ключевым звеном данного договора является техническое задание. Заполняется ТЗ IT-специалистом клиента совместно с ведущим инженером проекта от VoxLink. Полная и достоверная информация, внесенная в техническое задание, является залогом успешного внедрения.
                    </p>
                </div>
                <div class="stz-item">
                    <img src="/wp-content/themes/voxlink/minimg/stages/stz.jpg  " alt="">
                </div>
                <div class="stz-item">
                    <h3>Например, в ТЗ прописывается: </h3>
                    <ul>
                        <li>требования по надежности системы</li>
                        <li>сроки реализации проекта</li>
                        <li>операторы телефонной связи</li>
                        <li>сетевые настройки для IP-АТС</li>
                        <li>общие работы</li>
                        <li>подключение внутренних и внешних линий</li>
                        <li>логика обработки входящих и исходящих вызовов</li>
                        <li>интеграции </li>
                        <li>и многие другие аспекты настройки IP-АТС. </li>
                    </ul>
                    <p>
                        Наличие технического задания исключает спорные ситуации, ведь с ним состав выполняемых работ становится абсолютно прозрачным.
                    </p>
                </div>
                <div class="stz-item col12">
                    <div class="stz-icon-block">
                        <div class="stz-img">
                            <img src="/wp-content/themes/voxlink/img/stages/stz-icon.svg " alt="">
                        </div>
                        <div class="stz-text">
                            <h4>После того как техническое задание и договоры согласованы, мы подписываем документы и обмениваемся оригиналами.</h4>
                            <p>
                                Если имеется возможность, то мы отправляем с пакетом документов своего курьера. В противном случае обмениваемся сканами подписанных договоров, а оригиналы отправляем на следующий день почтой.клиенты с других регионов, у которых ранее компания не вызывала доверие.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>


    <div class="stages-start">
        <div class="inner">
            <div class="ss-container">
                <h2>Старт работ и выезд на объект</h2>
                <div class="ss-item">
                    <div class="ss-img">
                        <img src="/wp-content/themes/voxlink/minimg/stages/ss1.png" alt="">
                    </div>

                    <p>
                        Подписав документы и получив оплату команда проекта приступает непосредственно к настройке. В том случае, когда сервер под IP-АТС приобретается у нас, <strong>мы самостоятельно устанавливаем на него дистрибутив </strong> и еще до отправки сервера выполняем ряд необходимых настроек. Если же сервер виртуальный или предоставляется клиентом, то мы высылаем ссылку на дистрибутив, установка которого проходит чаще всего в пару кликов.
                    </p>
                </div>
                <div class="ss-item">
                    <div class="ss-img">
                        <img src="/wp-content/themes/voxlink/minimg/stages/ss2.png" alt="">
                    </div>
                    <p>
                        <strong>Мы самостоятельно привозим все оборудование,</strong> если офис клиента расположен в пределах МКАД. Выездной инженер не только привезет и разгрузит оборудование, но и при необходимости поможет с его расстановкой, убедившись, что всё подключенное оборудование в сети и доступно ведущему инженеру проекта для удаленной настройки.
                    </p>
                </div>
                <div class="ss-item">
                    <div class="ss-img">
                        <img src="/wp-content/themes/voxlink/minimg/stages/ss3.png" alt="">
                    </div>
                    <p>
                        Когда офис клиента расположен за пределами столицы, мы отправляем оборудование транспортной компанией, которой доверяем ценный груз. Сроки доставки оборудования такой транспортной компанией по стране обычно составляют <strong>от двух до пяти дней.</strong>
                    </p>
                </div>
            </div>
        </div>
    </div>


    <div class="stages-realize">
        <div class="sre-container">
            <div class="sre-item">
                <div class="sre-item-inner">
                    <h2>
                        Реализация <strong>ключевого</strong> функционала
                    </h2>
                    <p>
                        Что считать ключевым функционалом? Конечно, для любой АТС ключевой функционал – это возможность принять и совершить вызов. Таким образом говоря о ключевом функционале мы имеем ввиду возможность абонентов через IP-АТС связаться друг с другом, а также со своими клиентами и партнерами за пределами офиса. На этом этапе настраивается:
                    </p>
                    <ul>
                        <li>подключение к оператору связи</li>

                        <li>внутренний номерной план</li>

                        <li>логика обработки исходящих вызовов</li>

                        <li>обеспечение возможности перевода вызова</li>

                        <li>схема входящей маршрутизации звонков</li>
                    </ul>
                    <p>
                        Начиная с данного этапа какие-то работы могут идти параллельно с работами из других этапов, если технически это возможно и допустимо. В любом случае, после реализации ключевого функционала компания уже может начинать пользоваться новой IP-АТС на базе Asterisk.
                    </p>
                </div>
            </div>
            <div class="sre-item">
                <div class="sre-item-inner">
                    <h2>
                        Реализация <strong>полного</strong> функционала
                    </h2>
                    <p>
                        После запуска связи, команда проекта переходит к настройке остальных параметров, описанных в техническом задании.
                        Данный этап – подходящее время для:
                    </p>
                    <ul>
                        <li>Интеграции с CRM системой, если она предусмотрена условиями проекта.</li>

                        <li>При наличии сторонних АТС в удаленных филиалах или офисах выполняется интеграция с ними.</li>

                        <li>Установки и настройки телефонной книги Call Metrix – телефонного веб-справочника.</li>

                        <li>Выполнения специальных функций, отраженных в техническом задании.</li>
                    </ul>
                    <p>
                        <strong>Также уже на этом этапе могут вноситься корректировки в работу ключевого функционала.</strong> По запросу клиента могут быть изменены внутренние номера некоторых абонентов, очереди и группы вызовов, а также иные параметры.
                    </p>
                </div>
            </div>
        </div>
    </div>

    <div class="stages-security">
        <div class="inner">
            <div class="stages-security-cont">
                <h2>Настройка безопасности IP-АТС Asterisk</h2>
                <div class="stages-security-item">
                    <div class="sseci-img">
                        <img src="/wp-content/themes/voxlink/img/stages/security1.svg" alt="">
                    </div>
                    <p>
                        На самом деле комплекс работ по обеспечению информационной безопасности IP-АТС весьма условно можно выделить в отдельный этап. Настройка безопасности выполняется всегда параллельно с одним из этапов проекта – чаще при реализации ключевого функционала. Но так как настройка безопасности один из важнейших аспектов, мы выделяем ее в качестве самостоятельного этапа.
                    </p>
                </div>
                <div class="stages-security-item">
                    <div class="sseci-img">
                        <img src="/wp-content/themes/voxlink/img/stages/security2.svg" alt="">
                    </div>
                    <p>
                        IP-АТС на базе Asterisk действительно часто становятся предметом интереса злоумышленников. Глупо по этой причине отказываться от идеи внедрения Asterisk, гораздо разумнее ответственно подойти к настройке безопасности. Например, в самом нашем дистрибутиве VoxDistro защита осуществлена на уровне конфигурации Asterisk.
                    </p>
                </div>
            </div>
        </div>
    </div>

    <div class="stages-ssettings">
        <h2>Кроме того, в рамках проекта выполняется настройка безопасности:</h2>
        <div class="inner">
            <div class="stages-ssettings-cont">
                <div class="stages-ssettings-item">
                    <p>На уровнях доступа к АТС (ssh, http)</p>
                    <p>На уровнях обнаружению вторжения (fail2ban)</p>
                    <p>На уровнях настройки брандмауера (iptables)</p>
                    <p>Ограничение прав на исходящие вызовы 810</p>
                </div>
                <div class="stages-ssettings-item">
                    <img src="/wp-content/themes/voxlink/minimg/stages/ssettings.png" alt="">
                </div>
                <div class="stages-ssettings-item">
                    <p>
                        После выполнения всех необходимых настроек ведущим инженером проекта технический директор проводит проверку настроек безопасности. Такой комплексный подход к обеспечению безопасности позволяет нашим клиентам не бояться действий злоумышленников: из почти тысячи внедрений ни одна наша станция не была взломана.
                    </p>
                </div>
            </div>
        </div>
    </div>

    <div class="stages-naladka">
        <div class="inner">
            <div class="stages-naladka-cont">
                <div class="stages-naladka-item">
                    <h2>Пуско-наладка</h2>
                    <img src="/wp-content/themes/voxlink/minimg/stages/naladka.jpg" alt="">
                </div>
                <div class="stages-naladka-item">
                    <p>
                        Ключевые настройки выполнены, безопасность IP-АТС настроена на разных уровнях, а полный функционал реализован настолько, что станция готова к вводу в режим эксплуатации. На этой стадии совместно с клиентом мы тестируем выполненные настройки. Наша задача убедиться, что все отрабатывает корректно, маршрутизация верна, разговоры пишутся, а операторы готовы переводить звонки на новую АТС. Если всё так, то с клиентом согласовывается время для переключения. В рамках проекта мы готовы выполнить переход на новую АТС после рабочего дня с 19 до 20 часов, либо по дополнительному соглашению выбрать другое время.
                    </p>
                </div>
            </div>
        </div>
    </div>

    <div class="stages-tech">
        <div class="stages-tech-item">
            <div class="stages-tech-item-in">
                <h2>Техническая поддержка</h2>
                <p>После перехода на новую IP-АТС, когда станция функционирует и к ней подключены все планируемые внешние и внутренние линии, клиент переводится на техническую поддержку.</p>

                <div class="stages-tech-img">
                    Поддержка является <strong>бесплатной</strong>, <br>
                    полной и длится <br>
                    <strong>30 календарных дней</strong>
                </div>
            </div>

        </div>
        <div class="stages-tech-item">
            <div class="stages-tech-item-in">
                <h4>В рамках <strong>бесплатной</strong> техподдержки мы:</h4>
                <div class="stages-tech-inner">
                    <div class="stages-tech-inner-item">
                        <div class="stii-in">
                            <div class="stages-tech-num">01</div>
                            <p>Готовим паспорт проекта и высылаем его клиенту. В паспорте проекта отражены все ключевые параметры работы новой системы IP-телефонии.</p>
                        </div>
                        <div class="stii-in">
                            <div class="stages-tech-num">02</div>
                            <p>Собираем обратную связь от клиента, анализируем, что и как можно еще улучшить. Внедряем изменения.</p>
                        </div>
                    </div>
                    <div class="stages-tech-inner-item">
                        <div class="stii-in">
                            <div class="stages-tech-num">03</div>
                            <p>Отправляем русскоязычную документацию на управление IP-АТС, а также – на использование IP-телефонов. Вся документация пишется нашими сотрудниками.</p>
                        </div>
                        <div class="stii-in">
                            <div class="stages-tech-num">04</div>
                            <p>Выполняем бесплатно доработки.</p>
                        </div>
                    </div>
                </div>
                <p>
                    <strong>Так мы заботимся о своих клиентах, не оставляя их один на один с новой телефонной станцией.</strong>
                </p>
            </div>
        </div>
    </div>
    <div class="stages-edu">
        <div class="inner">
            <div class="stages-edu-cont">
                <div class="stage-edu-item">
                    <h2>Обучение <br> IT специалиста</h2>
                    <p>
                        <strong>Обучение IT специалиста проходит во время бесплатной технической поддержки.</strong> По сути это один из этапов поддержки, но так как этот этап важен, то его мы выделяем в отдельный пункт. С клиентом согласовывается время обучения, утверждается список участников, после чего запускается процесс обучения.
                    </p>
                    <p>
                        Цель обучения – рассказать и показать системному администратору, который возможно не имел никакого опыта работы с Asterisk, как самостоятельно управлять системой. Это необходимо для того чтобы вам не приходилось прибегать к сторонней помощи в вопросах поддержки телефонии. Обучение позволяет экономить время и средства на обслуживании и не зависеть от капризов аутсорсинговых компаний.
                    </p>
                    <a href="https://voxlink.ru/projects/training/">Подробнее об обучении в проекте </a>
                </div>
                <div class="stage-edu-item">
                    <img src="/wp-content/themes/voxlink/minimg/stages/stages-edu.png" alt="">
                </div>
            </div>
        </div>
    </div>

    <div class="stages-tz stages-tz2">
        <div class="inner">
            <div class="stz-container">
                <div class="stz-item">
                    <h2>Постпроектное обслуживание</h2>
                    <p class="stages-tz-info">
                        Все наши клиенты получают право на пожизненную бесплатную техническую поддержку системы <br> IP-телефонии.
                    </p>
                    <p>
                        Мы проанализировали, как часто у наших клиентов возникают какие-либо вопросы или задачи по IP-телефонии, и выявили, что вопросы, с которыми обращаются к нам, возникают не чаще одного раза в 1–2 месяца. Поэтому мы решили сделать такие обращения бесплатными. Вы сможете обращаться за решением любых проблем на линию 911 или в HelpDesk.
                    </p>
                </div>
                <div class="stz-item">
                    <img src="/wp-content/themes/voxlink/minimg/stages/stz2.jpg  " alt="">
                </div>
                <div class="stz-item">
                    <h3>Если для вашего бизнеса требуется непрерывная неограниченная техническая поддержка, то мы предлагаем выбрать любой удобный для вас вариант:</h3>
                    <ul>
                        <li>Полная техническая поддержка в рабочие часы</li>
                        <li>Полная техническая поддержка круглосуточно</li>
                        <li>Аварийная техническая поддержка в рабочие часы</li>
                        <li>Аварийная техническая поддержка круглосуточно</li>
                    </ul>
                    <p>
                        А с вашим менеджером проекта вы сможете обсудить любые индивидуальные условия поддержки вашей станции.
                    </p>
                </div>
            </div>
        </div>
    </div>

    <div class="stages-keys">
        <div class="inner">
            <div class="stages-keys-cont">
                <div class="stages-keys-item">
                    <h2>
                        Так выглядят <strong>ключевые</strong> <strong>фазы проекта</strong>, которые наши клиенты проходят вместе с нами.
                    </h2>
                    <p>
                        На выходе это дает полноценную систему телефонии настроенную и адаптированную под конкретный бизнес, решающий конкретные задачи. Именно за это платят наши клиенты – за настроенный инструмент повышения конверсии и получения прибыли.
                    </p>
                </div>
                <div class="stages-keys-item">
                    <img src="/wp-content/themes/voxlink/minimg/stages/keys.jpg" alt="">
                </div>
            </div>
        </div>
    </div>

<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>