<?php
/*
Template Name: Масштабируемость
*/
get_header(); ?>

<section class="header-mash">
    <h1 class="h1-mash">
        Масштабируемость:<br>
        бизнес без границ
    </h1>
    <a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
</section>

<section id="nextBlock" class="zalog-mash">
    <div class="inner">
        <div class="zalog-mash-container">
            <div class="zalog-mash-item">
                <h2>
                    Масштабируемая<br>
                    АТС –
                </h2>
                <h5>
                    залог беспрепятственного<br>
                    роста бизнеса
                </h5>
            </div>
            <div class="zalog-mash-item">
                <p>
                    Создание современного бизнеса невозможно без использования<br>
                    эффективных инструментов, одним из которых являются средства<br>
                    связи. В связи с этим возникает дилемма: выбрать доступное<br>
                    средство, подходящее по масштабу нынешнему размеру<br>
                    компании или выбрать что-то с запасом мощности, но имеющее<br>
                    гораздо большую стоимость. В последнем случае эффективность<br>
                    использования и эксплуатационные расходы будут крайне<br>
                    высоки, а в первом – при расширении организации потребуется<br>
                    полное обновление системы. Несмотря на стремление<br>
                    сэкономить в условиях кризиса, те же самые сложности в<br>
                    экономике заставляют тех, кто работает на перспективу, смотреть<br>
                    в регионы, открывать филиалы, расширять связи. Все эти<br>
                    факторы следует учитывать при выборе АТС.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="taka-server">
    <div class="inner">
        <h5>
            IP-АТС Asterisk позволяет:
        </h5>
        <div class="taka-server-container">
            <img src="/wp-content/themes/voxlink/minimg/taka-sever-img.png">
            <div class="taka-text taka-text-1">
                <p>
                    Подключить любой филиал в<br>
                    единую сеть компании, избегая<br>
                    затрат на междугородную связь;
                </p>
            </div>
            <div class="taka-text taka-text-2">
                <p>
                    Неограниченно подключать новых<br>
                    сотрудников и городские номера;
                </p>
            </div>
            <div class="taka-text taka-text-3">
                <p>
                    Подключить партнёра,<br>
                    обеспечивая оперативное<br>
                    взаимодействие на период<br>
                    сотрудничества по коротким<br>
                    номерам и бесплатно;
                </p>
            </div>
            <div class="taka-text taka-text-4">
                <p>
                    Подключить любой филиал в<br>
                    единую сеть компании, избегая<br>
                    затрат на междугородную связь;
                </p>
            </div>
        </div>
    </div>
</section>

<section class="ne-mash ne-mash1">
    <div class="inner">
        <div class="ne-mash-container">
            <div class="ne-mash-item">
                <h2>
                    Главное<br>
                    преимущество
                    <span>/01</span>
                </h2>
            </div>
            <div class="ne-mash-item">
                <div class="ne-mash-block">

                </div>
            </div>
            <div class="ne-mash-item">
                <p>
                    Преодолеть сложности и минимизировать<br>
                    издержки, как при покупке, так и при использовании<br>
                    призвана IP-АТС Asterisk. Ключевым её<br>
                    преимуществом является возможность<br>
                    масштабирования без снижения показателей<br>
                    эффективности. Иными словами, на начальном<br>
                    этапе, когда ваш бизнес только формируется, у вас<br>
                    имеется возможность выбрать наиболее<br>
                    компактное решение, которое в дальнейшем<br>
                    беспрепятственно может постепенно наращиваться<br>
                    вплоть до крупномасштабной корпоративной сети.<br>
                    IP-АТС Asterisk в случае расширения позволяет<br>
                    подключать неограниченное число пользователей,<br>
                    а открытые возможности перепрограммирования<br>
                    позволяют интегрировать её с различными<br>
                    системами и сервисами, как CRM или 1С.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="ne-mash ne-mash2">
    <div class="inner">
        <div class="ne-mash-container">
            <div class="ne-mash-item">
                <h2>
                    Достоинства<br>
                    IP-АТС Asterisk
                    <span>/02</span>
                </h2>
            </div>
            <div class="ne-mash-item">
                <div class="ne-mash-block">

                </div>
            </div>
            <div class="ne-mash-item">
                <p>
                    Эксплуатация IP-АТС Asterisk не потребует сложных<br>
                    навыков от сотрудников, позволяя<br>
                    сконцентрировать внимание на решении<br>
                    непосредственных задач бизнеса. Объединение в<br>
                    единой системе целого программно-аппаратного<br>
                    комплекса, совместимого с приложениями,<br>
                    написанными на любом языке программирования,<br>
                    сокращает время на постановку и решение задачи,<br>
                    а также контроль результата. Такое объединение, в<br>
                    случае расширения компании или усложнения<br>
                    бизнес-процессов снижает затраты на аппаратные<br>
                    компоненты, Вам не придется приобретать<br>
                    отдельные модули для каждой из подсистем. При<br>
                    наличии одного лишь доступа к Интернет,<br>
                    появляется возможность подключать любые<br>
                    удалённые подразделения.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="ne-mash ne-mash3">
    <div class="inner">
        <div class="ne-mash-container">
            <div class="ne-mash-item">
                <h2>
                    Как начать<br>
                    работу с IP-АТС<br>
                    Asterisk
                    <span>/03</span>
                </h2>
            </div>
            <div class="ne-mash-item">
                <div class="ne-mash-block">

                </div>
            </div>
            <div class="ne-mash-item">
                <p>
                    Для обеспечения подключения филиалов к<br>
                    телефонии Asterisk и их интеграции в общую<br>
                    корпоративную структуру, достаточно наличия<br>
                    Интернет. Установку самого же сервера можно<br>
                    осуществлять в наиболее крупных подразделениях<br>
                    или центральном офисе компании. Наличие<br>
                    собственного сервера даёт возможность<br>
                    подключать локальные АТС непосредственно друг к<br>
                    другу. Децентрализация системы позволяет<br>
                    обеспечить её устойчивость даже в случае сбоя<br>
                    одного или нескольких блоков. IP-АТС Asterisk<br>
                    существенно сокращает затраты компании на<br>
                    телефонию, сохраняя единый номерной план при<br>
                    масштабировании или изменении структуры.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="instr-future">
    <div class="inner">
        <div class="instr-future-container">
            <div class="instr-item">
                <div class="instr-in">
                    <h2>
                        Инструмент
                        будущего
                        <span>/04</span>
                    </h2>
                    <p>
                        IP-АТС Asterisk способна обеспечивать обработку практически<br>
                        бесконечного количества звонков, число которых ограничено лишь<br>
                        мощностью используемого сервера, которую всегда можно расширить<br>
                        при необходимости, а наличие удобного и простого в использовании API,<br>
                        позволит легко совместить Вашу телефонию со сторонними<br>
                        программными продуктами. IP-АТС Asterisk позволяет развивать бизнес<br>
                        без оглядки на технические возможности средств связи, а также с<br>
                        уверенностью в его завтрашней актуальности.
                    </p>
                </div>
            </div>
            <div class="instr-item">
                <img src="/wp-content/themes/voxlink/minimg/img-instr.png">
            </div>
        </div>
    </div>
</section>

<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>