<?php
    // Template Name: Видеозвонки в Астериск

get_header(); ?>

<div class="ande-head video-call">
	<div class="inner">
		<div class="ande-head-text">
			<h2>Видеозвонки в Asterisk</h2>
		</div>
	</div>
	<a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
</div>
<div id="nextBlock" class="ande-videoneed">
    <div class="inner">
        <div class="ande-vneed-in">
            <div class="ande-vin-block">
                <h3 class="ande-vin-h">Необходимы для всех…</h3>
                <p class="ande-vin-p">Для максимально удобного общения на расстоянии все чаще используются IP-видеотелефоны позволяющие видеть и слышать собеседника.  Инновационные технологии обеспечивают превосходную передачу звука и видеоизображения. Такое общение становится наилучшей альтернативой «живому» общению, заменяя, а иногда и улучшая общение на расстоянии.
                </p>
            </div>
            <div class="ande-vin-block">
                <img src="/wp-content/themes/voxlink/minimg/anvideo-phone.png" alt="video-phone">
            </div>
        </div>
    </div>
</div>
<div class="ande-video-info">
    <div class="inner">
        <div class="ande-vinfo-in">
            <div class="ande-vinf-block">
                <div class="ande-vinf-svg"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="56" height="56" viewBox="0 0 56 56"><defs><path id="spbza" d="M423.133 1485.504v-.468a9.052 9.052 0 0 1-4.321-6.079 3.564 3.564 0 0 1-1.623-.828h-.344v3.613h1.797v1.806h-17.965v-1.806h1.797v-3.613h-10.78a2.706 2.706 0 0 1-2.694-2.71v-27.097a2.705 2.705 0 0 1 2.695-2.71h12.89c.741-2.101 2.733-3.612 5.074-3.612 2.342 0 4.334 1.51 5.076 3.613h12.89a2.705 2.705 0 0 1 2.694 2.71v9.54a10.991 10.991 0 0 1 4.51 2.748l.45.452a5.66 5.66 0 0 1 4.022 5.435v8.92a3.614 3.614 0 0 1-2.864 3.539 9.05 9.05 0 0 1-4.321 6.079v.468l5.894 1.078a6.272 6.272 0 0 1 4.898 4.403L445 1498h-34.751l2.092-7.015a6.274 6.274 0 0 1 4.898-4.404zm14.372-10.084c0-.666-.364-1.242-.898-1.555v3.11c.534-.314.898-.89.898-1.555zm-24.253-21.273v.636l2.399.401a4.521 4.521 0 0 1 3.58 3.215l.491 1.73c1.949-1.721 4.494-2.775 7.285-2.775.513 0 1.017.048 1.516.116v-9.148a.902.902 0 0 0-.899-.903H415.05v2.71a5.37 5.37 0 0 1-1.797 4.018zm1.797 23.982H404.27v3.613h10.779zm1.997-14.452h-18.458l1.5-5.278a4.518 4.518 0 0 1 3.58-3.214l2.399-.402v-.636a5.37 5.37 0 0 1-1.797-4.018v-2.71h-12.575a.902.902 0 0 0-.898.903v22.581h21.557v1.806h-21.557v2.71a.9.9 0 0 0 .898.903h24.38a3.572 3.572 0 0 1-.128-.903v-2.71h-1.796v-1.806h1.796v-2.427c0-1.72.402-3.344 1.099-4.799zm1.085-1.807c.053-.072.104-.143.159-.213l-.786-2.762a2.71 2.71 0 0 0-2.148-1.928l-3.9-.654v-3.041l.357-.271a3.586 3.586 0 0 0 1.44-2.872v-2.71c0-1.992-1.612-3.613-3.594-3.613-1.981 0-3.592 1.62-3.592 3.613v2.71c0 1.13.524 2.177 1.44 2.872l.356.27v3.042l-3.9.653a2.713 2.713 0 0 0-2.148 1.929l-.845 2.975zm.51 11.994c-.534.313-.897.89-.897 1.555 0 .666.363 1.242.898 1.554zm.9-2.961c2.076 0 4.029-.813 5.497-2.29l1.786-1.795.713.959a7.8 7.8 0 0 0 6.22 3.126h2.85v1.031c.32.083.62.21.898.375v-5.81a3.857 3.857 0 0 0-2.912-3.752l-.243-.06-.792-.798a9.175 9.175 0 0 0-6.55-2.728c-5.108 0-9.264 4.178-9.264 9.315v3.833c.278-.164.578-.292.898-.375v-1.031zm8.083 13.547c3.962 0 7.186-3.242 7.186-7.226v-4.515h-1.052a9.605 9.605 0 0 1-7.1-3.17l-.35.35a9.476 9.476 0 0 1-5.87 2.779v4.558c0 3.984 3.224 7.224 7.186 7.224zm0 3.388l2.62-1.974a8.907 8.907 0 0 1-5.239 0zm-3.817-.621l-.572.104 1.19 3.587 1.832-1.843zm5.185 1.849l1.833 1.842 1.189-3.586-.571-.104zm-7.541-1.417l-3.89.71a4.478 4.478 0 0 0-3.498 3.145l-1.4 4.69h29.922l-1.398-4.69a4.48 4.48 0 0 0-3.498-3.145l-3.89-.71-2.188 6.604-3.987-4.009-3.984 4.01zm-3.707-38.424h1.796v1.807h-1.796zm3.593 0h1.796v1.807h-1.796zm3.593 0h1.796v1.807h-1.796zm-32.337 18.065h1.796v1.806h-1.796zm3.593 0h1.796v1.806h-1.796zm3.593 0h1.796v1.806h-1.796z"/></defs><g><g transform="translate(-389 -1442)"><use fill="#7f8890" xlink:href="#spbza"/></g></g></svg></div>
                <p class="ande-vinf-p">Благодаря возможности видеозвонков Вы и Ваш собеседник сможете с минимальной задержкой передачи сигнала видеть друг друга на специальных экранах. Эта функция IP-телефонии Asterisk способна обеспечить максимально качественный зрительный контакт, при котором всегда можно наблюдать эмоциональную реакцию собеседника, которая обязательно отразится на его мимике.</p>
            </div>
            <div class="ande-vinf-block">
                <div class="ande-vinf-svg"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="56" height="56" viewBox="0 0 56 56"><defs><path id="fhz5a" d="M1028.2 1462.6v3.733a.933.933 0 0 1-.933.933h-20.534a.933.933 0 0 1-.933-.933v-3.734c0-4.086 2.935-7.497 6.808-8.244a6.51 6.51 0 0 1-2.141-4.822A6.541 6.541 0 0 1 1017 1443a6.541 6.541 0 0 1 6.533 6.533 6.51 6.51 0 0 1-2.14 4.822c3.872.747 6.807 4.158 6.807 8.244zm-11.2-8.4a4.672 4.672 0 0 0 4.667-4.667 4.672 4.672 0 0 0-4.667-4.666 4.672 4.672 0 0 0-4.667 4.666 4.672 4.672 0 0 0 4.667 4.667zm9.333 8.4a6.541 6.541 0 0 0-6.533-6.534h-5.6a6.541 6.541 0 0 0-6.533 6.533v2.8h18.666zm-14.933 31.733v3.733a.933.933 0 0 1-.933.934h-20.534a.933.933 0 0 1-.933-.934v-3.733c0-4.087 2.935-7.497 6.808-8.244a6.512 6.512 0 0 1-2.141-4.823 6.541 6.541 0 0 1 6.533-6.533 6.541 6.541 0 0 1 6.533 6.533c0 1.911-.83 3.627-2.14 4.823 3.872.747 6.807 4.157 6.807 8.244zm-11.2-8.4a4.672 4.672 0 0 0 4.667-4.667 4.672 4.672 0 0 0-4.667-4.666 4.672 4.672 0 0 0-4.667 4.666 4.672 4.672 0 0 0 4.667 4.667zm9.333 8.4a6.541 6.541 0 0 0-6.533-6.533h-5.6a6.541 6.541 0 0 0-6.533 6.533v2.8h18.666zm35.467 0v3.733a.933.933 0 0 1-.933.934h-20.534a.933.933 0 0 1-.933-.934v-3.733c0-4.087 2.935-7.497 6.808-8.244a6.511 6.511 0 0 1-2.141-4.823 6.541 6.541 0 0 1 6.533-6.533 6.541 6.541 0 0 1 6.533 6.533c0 1.911-.83 3.627-2.14 4.823 3.872.747 6.807 4.157 6.807 8.244zm-11.2-8.4a4.672 4.672 0 0 0 4.667-4.667 4.672 4.672 0 0 0-4.667-4.666 4.672 4.672 0 0 0-4.667 4.666 4.672 4.672 0 0 0 4.667 4.667zm9.333 8.4a6.541 6.541 0 0 0-6.533-6.533h-5.6a6.541 6.541 0 0 0-6.533 6.533v2.8h18.666zm-48.373-19.711l-1.854.222a24.469 24.469 0 0 1-.153-1.935l1.865-.073c.023.594.07 1.195.142 1.786zm-.001-5.365c-.07.59-.118 1.19-.141 1.786l-1.865-.072c.024-.647.076-1.298.152-1.934zm8.662-15.142a21.9 21.9 0 0 0-1.38 1.142l-1.247-1.389c.482-.433.985-.849 1.496-1.238zm-6.697 8.283a22.376 22.376 0 0 0-.697 1.65l-1.747-.657c.228-.605.481-1.207.756-1.79zm-1.26 3.35a22.14 22.14 0 0 0-.424 1.74l-1.83-.368c.128-.633.282-1.269.46-1.885zm5.293-9.24c-.412.435-.81.889-1.181 1.347l-1.452-1.174c.403-.497.833-.987 1.28-1.458zm5.673-4.33c-.519.278-1.038.583-1.542.91l-1.012-1.57a23.96 23.96 0 0 1 1.675-.985zm-7.925 7.114c-.337.49-.658 1.001-.953 1.516l-1.62-.927c.32-.559.668-1.112 1.033-1.645zm15.84 34.885l-.217 1.854a23.525 23.525 0 0 1-1.919-.304l.369-1.83c.578.116 1.174.21 1.767.28zm7.506 1.538a24.88 24.88 0 0 1-1.915.31l-.225-1.854a22.58 22.58 0 0 0 1.77-.286zm-3.85.464c-.33.013-.664.02-.998.021-.318 0-.631-.005-.942-.018l.074-1.865c.592.023 1.195.02 1.792-.002zm16.6-40.949l-1.355 1.283a22.87 22.87 0 0 0-1.283-1.248l1.247-1.39c.482.433.95.889 1.392 1.355zm2.437 3.013l-1.54 1.056a22.554 22.554 0 0 0-1.07-1.438l1.451-1.174c.404.5.793 1.023 1.159 1.556zm4.229 13.688c0 .33-.007.656-.02.981l-1.865-.073a22.493 22.493 0 0 0 0-1.793l1.865-.072c.013.317.02.637.02.957zm-2.3-10.325l-1.688.797a22.858 22.858 0 0 0-.828-1.59l1.62-.927c.32.559.621 1.137.896 1.72zm1.364 3.631l-1.794.515a22.571 22.571 0 0 0-.562-1.7l1.747-.657c.227.603.432 1.223.61 1.842zm.764 3.804l-1.854.22a21.99 21.99 0 0 0-.282-1.77l1.83-.367c.128.633.23 1.278.306 1.917zm-9.377-16.405l-1.133 1.485c-.475-.363-.968-.709-1.467-1.03l1.011-1.57c.54.348 1.074.722 1.589 1.115zm-3.261-2.1l-.883 1.645a22.329 22.329 0 0 0-1.611-.783l.747-1.71c.59.257 1.178.542 1.747.848z"/></defs><g><g transform="translate(-989 -1443)"><use fill="#7f8890" xlink:href="#fhz5a"/></g></g></svg></div>
                <p class="ande-vinf-p">Видеозвонки с помощью IP-АТС Asterisk будут особо актуальны для тех, кому приходится часто общаться с родными или друзьями на большом расстоянии. Кроме того, этот вид телефонного общения становится весьма популярным и при проведении важных деловых переговоров – а значит, необходим и для компаний, желающих улучшить показатели своей работы.</p>
            </div>
        </div>
    </div>
</div>
<div class="ande-comfort">
    <div class="inner">
        <div class="ande-comfort-in">
            <div class="ande-comf-top">
                <h3 class="ande-comf-h">…удобны и полезны каждому</h3>
                <p class="ande-comf-p">Современные IP-видеотелефоны обладают рядом не только полезных, но в некоторых ситуациях и незаменимых функций:</p>
            </div>
            <div class="ande-comf-blocks">
                <div class="ande-comf-part">
                    <p class="ande-cmp-p"> Видеотелефоны <b>способны работать</b> в двух основных режимах:
                        <b>в форме простого телефона</b>,
                        рассчитанного только на аудиосвязь и
                        <b>в форме видеотелефона</b> с передачей высококачественного видеоизображения.
                         Видеозвонки с них совершаются на
                        такие же аппараты или на схожие по функциональной нагрузке модели;</p>
                    <img src="/wp-content/themes/voxlink/minimg/ancomf1.jpg" alt="">
                </div>
                <div class="ande-comf-part">
                    <p class="ande-cmp-p">
                        <b>Видеосвязь можно подключить без специального
                            оборудования</b>, просто с веб-камеры компьютера или ноутбука и софтфона,
                         запущенного на нем большинство моделей
                         таких телефонов <b>оснащены удобными сенсорными дисплеями;</b></p>
                    <div class="ande-comf-move">
                        <img src="/wp-content/themes/voxlink/minimg/ancomf2.jpg" alt="">
                    </div>
                </div>
                <div class="ande-comf-part">
                    <p class="ande-cmp-p">Еще одной интересной возможностью видеотелефонов
                        является <b>интеграция видеозвонка практически на любой периферийный
                        экран или дисплей</b>. Другими словами, ваш IP-видеофон можно подключить
                        к телевизору и наслаждаться большим размером изображения вашего
                        собеседника. Видеотерминалы оснащены высокоточными камерами,
                        способными осуществлять автофокусировку голоса;</p>
                    <div class="ande-comf-move">
                        <img src="/wp-content/themes/voxlink/minimg/ancomf3.jpg" alt="">
                    </div>
                </div>
                <div class="ande-comf-part">
                    <img src="/wp-content/themes/voxlink/minimg/ancomf4.jpg" alt="">
                    <p class="ande-cmp-p">Благодаря определенным настройкам видеотелефонов только
                        <b>Вы будете решать — запускать видеозвонок,
                                или же общаться только посредством голоса.</b></p>
                </div>
                <div class="ande-comf-part">
                    <p class="ande-cmp-p">
                        <b>На сегодняшний день видеозвонки являются одной
                                из самых перспективных технологий будущего.</b>
                            Уже сегодня стоимость качественных аппаратов с функцией видеозвонков
                            становится все ниже и ниже, а через несколько лет эта услуга
                            станет доступна и так же
                            незаменима как мобильный телефон каждому цивилизованному человеку.
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>


<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>