<?php
/*
Template Name: Бесплатная техподдержка
*/
get_header(); ?>

<section class="header-free-teh">
    <h1 class="h1-free-teh">
        Бесплатная<br>
        техподдержка IP-АТС<br>
        Asterisk
    </h1>
    <a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
</section>

<section id="nextBlock" class="pink-free-teh">
    <div class="inner">
        <div class="pink-free-container">
            <div class="pink-free-item">
                <h5>
                    В рамках внедрения новой телефонной станции на базе<br>
                    Asterisk или при плановом переносе старой конфигурации с<br>
                    сопутствующим обновлением системы,
                </h5>
                <h4>
                    наши клиенты получают бонус в виде
                </h4>
                <h3>
                    месяца бесплатной технической
                </h3>
                <br>
                <h3>
                    поддержки
                </h3>
                <br>
                <a class="a-pink-free" href="#">
                    <span>Узнать больше</span>
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="13" height="10" viewBox="0 0 13 10"><defs><path id="l5joa" d="M670.197 1231.96l-.7-.699 3.467-3.252h-10.956v-2.018h10.831l-3.342-3.347.7-.697 5.04 5.006z"/></defs><g><g transform="translate(-662 -1222)"><use fill="#fff" xlink:href="#l5joa"/></g></g></svg>
                </a>
            </div>
            <div class="pink-free-item">
                <img src="/wp-content/themes/voxlink/minimg/pink-img.png">
            </div>
        </div>
    </div>
</section>

<section class="why-need">
    <div class="inner">
        <div class="why-need-container">
            <div class="why-need-item">
                <div class="why-need-block">
                    <div class="why-need-left">
                        <p>
                            После внедрения новой IP-АТС<br>
                            самым стрессовым для<br>
                            сотрудников и важным для<br>
                            дальнейшего функционирования<br>
                            станции становится первый месяц<br>
                            её работы. Именно для того, чтобы<br>
                            наши клиенты не беспокоились за<br>
                            работоспособность своей АТС, в<br>
                            течение первого месяца мы<br>
                            оказываем полную бесплатную<br>
                            техподдержку.
                        </p>
                    </div>
                    <div class="why-need-right why-need-right-first">
                        <img src="/wp-content/themes/voxlink/minimg/why-need1.png">
                    </div>
                </div>
            </div>
            <div class="why-need-item">
                <h2>
                    Для чего она<br>
                    нужна
                </h2>
                <div class="why-need-block">
                    <div class="why-need-left why-need-left-second">
                        <p>
                            За это время мы доводим станцию<br>
                            до идеального состояния, ведь<br>
                            наша задача не просто настроить<br>
                            коммутацию, но обеспечить<br>
                            выполнение определенных бизнес<br>
                            процессов в компании заказчика.<br>
                            Иногда функция, которая отлично<br>
                            вписывалась в техническое<br>
                            задание, оказывается<br>
                            неработоспособной в жизни. В<br>
                            рамках бесплатной техподдержки<br>
                            мы сможем это исправить,<br>
                            адаптировав функционал под ваши<br>
                            конкретные задачи.
                        </p>
                    </div>
                    <div class="why-need-right why-need-right-second">
                        <img src="/wp-content/themes/voxlink/minimg/why-need2.png">
                    </div>
                </div>
            </div>
        </div>
        <div class="why-sec-container">
            <div class="why-sec-item">
                <div class="why-sec-block">
                    <img src="/wp-content/themes/voxlink/minimg/why-need3.png">
                </div>
            </div>
            <div class="why-sec-item">
                <p>
                    В течение месяца бесплатной техподдержки мы собираем обратную связь от<br>
                    клиента, анализируем, что и как можно еще улучшить. Внедряем изменения.<br>
                    IP-АТС на это время подключается к системе мониторинга, что позволяет нам<br>
                    реагировать быстро и самостоятельно.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="usl-pred">
    <div class="inner">
        <h2>
            Условия предоставления
        </h2>
        <div class="usl-pred-container">
            <div class="usl-pred-item">
                <div class="usl-pred-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="38" height="40" viewBox="0 0 38 40"><defs><path id="h2xca" d="M429 2645.272v1.905c0 .338-.25.627-.587.678l-1.046.16a1.336 1.336 0 0 0-1.042.798c-.191.435-.147.91.12 1.302l.57.837a.685.685 0 0 1-.084.871l-1.352 1.347a.692.692 0 0 1-.898.069l-.6-.439a1.346 1.346 0 0 0-.8-.265c-.583 0-1.235.396-1.352 1.152l-.113.732a.69.69 0 0 1-.683.583h-1.914a.69.69 0 0 1-.678-.559l-.191-.992c-.14-.722-.782-1.101-1.344-1.101-.286 0-.562.091-.798.265l-.854.623a.696.696 0 0 1-.898-.069l-1.352-1.346a.685.685 0 0 1-.084-.872l.57-.836c.267-.394.31-.868.12-1.303a1.338 1.338 0 0 0-1.042-.797l-1.046-.16a.689.689 0 0 1-.586-.68v-1.903a.69.69 0 0 1 .56-.676l.998-.19c.468-.089.836-.394 1.01-.835a1.322 1.322 0 0 0-.169-1.296l-.626-.85a.684.684 0 0 1 .069-.892l1.353-1.346a.696.696 0 0 1 .876-.084l1.086.732c.228.154.49.235.76.235.56 0 1.202-.378 1.341-1.1l.248-1.282a.69.69 0 0 1 .678-.559h1.914c.34 0 .63.249.683.583l.16 1.042c.117.756.769 1.152 1.352 1.152.269 0 .53-.082.76-.236l.84-.567a.695.695 0 0 1 .876.084l1.354 1.346c.241.24.27.619.069.893l-.627.849a1.322 1.322 0 0 0-.17 1.296c.175.441.543.746 1.011.835l.998.19c.325.064.56.346.56.676zm-1.38 1.314v-.746l-.437-.084a2.729 2.729 0 0 1-1.695-4.295l.276-.374-.53-.528-.37.249a2.73 2.73 0 0 1-1.532.472 2.73 2.73 0 0 1-2.718-2.317l-.071-.459h-.75l-.14.725a2.747 2.747 0 0 1-4.234 1.744l-.614-.414-.53.528.275.374a2.728 2.728 0 0 1-1.695 4.295l-.437.084v.746l.46.07c.935.143 1.72.744 2.098 1.607a2.704 2.704 0 0 1-.243 2.621l-.25.367.53.528.377-.274a2.75 2.75 0 0 1 4.318 1.687l.083.434h.75l.023-.15a2.73 2.73 0 0 1 2.719-2.317c.581 0 1.14.184 1.616.531l.123.09.53-.529-.25-.366a2.703 2.703 0 0 1-.242-2.622 2.726 2.726 0 0 1 2.097-1.606l.461-.071zm-4.147-.52c0 1.895-1.55 3.436-3.455 3.436s-3.454-1.541-3.454-3.436 1.55-3.437 3.454-3.437c1.905 0 3.455 1.542 3.455 3.437zm-1.382 0a2.07 2.07 0 0 0-2.073-2.062 2.07 2.07 0 0 0-2.073 2.062 2.07 2.07 0 0 0 2.073 2.062 2.07 2.07 0 0 0 2.073-2.062zm-13.818-1.437c-8.71 0-15.307-1.883-17.273-3.925v-6.461c.904.618 2.075 1.158 3.443 1.615 2.91 1.017 6.952 1.73 12.024 1.868a57.073 57.073 0 0 0 3.607 0 58.946 58.946 0 0 0 2.844-.15l-2.764 2.749a.685.685 0 0 0-.07.893l1.016 1.374-1.575.301a.689.689 0 0 0-.561.675v1.052c-.231.003-.457.01-.691.01zm-1.875-9.041c-7.775-.246-13.575-2.003-15.398-3.896v-6.461c3.363 2.298 10.471 3.513 17.273 3.513 6.801 0 13.91-1.215 17.272-3.513v6.461c-1.822 1.893-7.622 3.65-15.397 3.896l-.241.006c-.226.005-.45.012-.679.015a59.516 59.516 0 0 1-1.91 0c-.229-.003-.453-.01-.679-.016l-.241-.005zm1.875-8.906c-8.763 0-15.313-1.879-17.273-3.914v-1.585c0-.125.043-.235.102-.336.799-2.95 6.754-5.85 17.17-5.85 10.444 0 16.405 2.915 17.18 5.871a.63.63 0 0 1 .093.315v1.585c-1.959 2.035-8.51 3.914-17.272 3.914zm2.155 25.394l2.687 2.676c-1.533.162-3.157.249-4.842.249-9.076 0-16.376-2.512-17.192-5.876a.644.644 0 0 1-.081-.31v-5.637c2.856 2.001 8.743 3.575 17.273 3.575.235 0 .46-.007.69-.008v2.199c0 .339.25.628.586.68l1.695.258-.9 1.322a.686.686 0 0 0 .084.872z"/><linearGradient id="h2xcb" x1="410" x2="410" y1="2655" y2="2615" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#fb8b3e"/><stop offset="1" stop-color="#ffbd8f"/></linearGradient></defs><g><g transform="translate(-391 -2615)"><use xlink:href="#h2xca"/><use fill="url(#h2xcb)" xlink:href="#h2xca"/></g></g></svg>
                </div>
                <div class="usl-pred-right">
                    <p>
                        <span>Бесплатная техподдержка стартует только после того,<br>
                        как к новой АТС подключены все внешние и<br>
                        внутренние телефонные линии, и заказчик начинает<br>
                        эксплуатировать станцию.</span> Длительность бесплатной<br>
                        технической поддержки в рамках проекта составляет 30<br>
                        календарных дней. Если на эти дни приходятся праздники, то<br>
                        срок поддержки пропорционально продлевается.
                    </p>
                </div>
            </div>
            <div class="usl-pred-item">
                <div class="usl-pred-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40" height="40" viewBox="0 0 40 40"><defs><path id="phzea" d="M1002.655 2637.742a1.37 1.37 0 0 1-.34-1.395 1.352 1.352 0 0 1 1.088-.927l3.714-.556 1.672-3.393a1.353 1.353 0 0 1 1.21-.756c.514 0 .983.293 1.21.756l1.673 3.393 3.715.556c.507.075.93.435 1.088.927a1.374 1.374 0 0 1-.34 1.395l-2.68 2.654.622 3.736a1.369 1.369 0 0 1-.538 1.33 1.344 1.344 0 0 1-1.42.105l-3.33-1.753-3.329 1.753a1.342 1.342 0 0 1-1.42-.105 1.371 1.371 0 0 1-.537-1.33l.623-3.736zm27.344-13.687v26.873c0 2.244-1.81 4.07-4.034 4.07h-31.93c-2.224 0-4.035-1.826-4.035-4.07v-26.873c0-2.245 1.81-4.071 4.035-4.071h3.954v-5.006h5.013v5.006h14.008v-5.006h4.982v5.006h3.973c2.224 0 4.035 1.826 4.035 4.07zm-3.998 3.94h-32.002v21.964h32.002z"/><linearGradient id="phzeb" x1="1010" x2="1010" y1="2655" y2="2614.98" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#4ab3be"/><stop offset="1" stop-color="#acdce2"/></linearGradient></defs><g><g transform="translate(-990 -2615)"><use xlink:href="#phzea"/><use fill="url(#phzeb)" xlink:href="#phzea"/></g></g></svg>
                </div>
                <div class="usl-pred-right">
                    <p>
                        <span>Услуга оказывается в рабочие дни с понедельника по<br>
                        пятницу, с 10 до 19 часов.</span> Огромным плюсом является тот<br>
                        факт, что поддержкой занимается команда проекта – все те<br>
                        люди, которые выполняли настройку Asterisk. В рамках<br>
                        бесплатной техподдержки на АТС донастраивается весь<br>
                        функционал, заявленный в техническом задании, но пока не<br>
                        реализованный, а также устраняются мелкие недочеты и<br>
                        вносятся исправления.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="ne-vhod">
    <div class="inner">
        <div class="ne-vhod-container">
            <div class="ne-vhod-item">
                <h2>
                    Что не входит<br>
                    в поддержку
                </h2>
            </div>
            <div class="ne-vhod-item">
                <div class="ne-vhod-block">
                    <img src="/wp-content/themes/voxlink/minimg/ne-vhod-img.png">
                </div>
            </div>
            <div class="ne-vhod-item">
                <h4>
                    Во время технической поддержки<br>
                    мы не разрабатываем новые<br>
                    скрипты, модули или<br>
                    специализированное ПО.
                </h4>
                <p>
                    Новые абоненты, не заявленные в ТЗ,<br>
                    подключаются в разумном количестве. Если<br>
                    произойдет существенное увеличение количества<br>
                    абонентов, появятся новые офисы, <span>потребуется<br>
                    перенести настроенную конфигурацию на<br>
                    другой сервер или иное кардинальное<br>
                    изменение технического задания,</span> то их<br>
                    настройка выходит за рамки поддержки и<br>
                    оценивается отдельно.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="how-use">
    <div class="inner">
        <div class="how-use-container">
            <div class="how-use-item">
                <h2>
                    Как<br>
                    воспользоваться
                </h2>
                <p>
                    Проще всего обратиться за поддержкой <span>набрав номер 911</span> с любого<br>
                    телефонного аппарата, подключенного к новой IP-АТС Asterisk. Но это не<br>
                    единственный способ связаться с нашими инженерами!
                </p>
                <h3>Также можно:</h3>
                <h4>
                    Любой способ обращения является действенным, а выбор<br>
                    обуславливается лишь удобством для клиента.
                </h4>
            </div>
            <div class="how-use-item">
                <div class="how-use-line">
                    <div class="how-use-left">
                        <img src="/wp-content/themes/voxlink/minimg/how-use-1.png">
                    </div>
                    <div class="how-use-right">
                        <h5>
                            <span>Позвонить инженеру лично,</span> на<br>
                            его рабочий добавочный номер;
                        </h5>
                    </div>
                </div>
                <div class="how-use-line">
                    <div class="how-use-left">
                        <img src="/wp-content/themes/voxlink/minimg/how-use-2.png">
                    </div>
                    <div class="how-use-right">
                        <h5>
                            Написать письмо на почту<br>
                            <span>support@voxlink.ru;</span>
                        </h5>
                    </div>
                </div>
                <div class="how-use-line">
                    <div class="how-use-left">
                        <img src="/wp-content/themes/voxlink/minimg/how-use-3.png">
                    </div>
                    <div class="how-use-right">
                        <h5>
                            Оставить заявку в системе тикетов<br>
                            на сайте <span>hd.voxlink.ru</span>
                        </h5>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="what-future">
    <div class="inner">
        <div class="what-future-container">
            <div class="what-future-item">
                <h2>
                    Что дальше
                </h2>
                <p>
                    В компании хороших людей время летит незаметно, и месяц бесплатной<br>
                    технической поддержки не исключение. За это время мы проведем<br>
                    обучение вашего системного администратора и научим его работать с<br>
                    Asterisk самостоятельно. Он сможет выполнять большинство настроек, не<br>
                    прибегая к сторонней помощи. К тому времени, как срок поддержки<br>
                    подойдет к концу, мы подготовим паспорт проекта – файл, в котором<br>
                    задокументированы все настройки. Это даст вам свободу в выборе<br>
                    дальнейшего подрядчика для тонкой настройки или обслуживания IP-АТС.
                </p>
                <p>
                    В том случае, если в ваши планы входит дальнейшее обслуживание Aster-<br>
                    isk, мы будем рады предоставить наше коммерческое предложение,<br>
                    расписав все условия и стоимость абонентской поддержки. А после<br>
                    окончания месяца поддержки в вашем распоряжении будет пожизненная<br>
                    бесплатная поддержка лимитом в 1 час в месяц.
                </p>
            </div>
            <div class="what-future-item">
                <img src="/wp-content/themes/voxlink/minimg/what-future.png">
            </div>
        </div>
    </div>
</section>

<section class="bg-have-ip">
    <div class="inner">
        <div class="bg-have-ip-container">
            <div class="bg-have-ip-item">
                <h4>
                    Воспользоваться бесплатной<br>
                    технической поддержкой можно став<br>
                    нашим клиентом.
                </h4>
                <p>
                    Подробнее об этом в разделе "Решения".
                </p>
                <a href="#">
                    <span>
                        Решения
                    </span>
                </a>
            </div>
            <div class="bg-have-ip-item">
                <h4>
                    Если же у вас уже есть своя IP-АТС на<br>
                    базе Asterisk, то вы можете доверить<br>
                    нам её обсулживание.
                </h4>
                <p>
                    Все условия вы найдете в разделе "Техническая<br>
                    поддержка"
                </p>
                <a href="#">
                    <span>
                        Техническая<br>
                        поддержка
                    </span>
                </a>
            </div>
        </div>
    </div>
</section>
<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>