<?php
/*
Template Name: Голосовое приветствие
*/
get_header(); ?>
<div class="ande">
    <div class="ande-head ande-voice-greeting">
    	<div class="inner">
    		<div class="ande-head-text">
    			<h2>Голосовое приветствие</h2>
    		</div>

    	</div>
    	<a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
    </div>
    <div class="ande-voice-what" id="nextBlock">
    	<div class="inner">
    		<h3 class="ande-vwhat-h">Что такое голосовое приветствие (меню)?</h3>
    		<div class="ande-voice-in">
                <div class="ande-voice-block">
                    <div class="ande-voice-svg"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="56" height="56" viewBox="0 0 56 56"><defs><path id="v8osa" d="M426.276 1168.401l-2.247 3.68a5.483 5.483 0 0 1-3.252 2.463 13.543 13.543 0 0 1-3.52.45c-5.137.001-12.595-2.642-22.581-12.45-12.568-12.35-13.581-20.762-12.218-25.644a5.41 5.41 0 0 1 2.507-3.196l3.74-2.21c1.29-.763 2.964-.393 3.797.84l5.973 8.801a2.744 2.744 0 0 1-.615 3.719l-3.354 2.562a.883.883 0 0 0-.245 1.142l.274.488c.89 1.605 2 3.604 6.105 7.636 4.104 4.032 6.137 5.122 7.77 5.996l.5.27a.918.918 0 0 0 1.16-.24l2.61-3.296a2.861 2.861 0 0 1 3.784-.604l8.96 5.869a2.733 2.733 0 0 1 .852 3.724zm-1.905-2.173l-8.96-5.868a.932.932 0 0 0-1.233.197l-2.608 3.294a2.827 2.827 0 0 1-3.584.725l-.485-.262c-1.74-.932-3.905-2.09-8.203-6.314-4.3-4.224-5.48-6.352-6.43-8.061l-.265-.476a2.713 2.713 0 0 1 .738-3.52l3.354-2.562a.895.895 0 0 0 .2-1.211l-5.972-8.802a.928.928 0 0 0-1.234-.273l-3.748 2.208a3.555 3.555 0 0 0-1.652 2.09c-1.23 4.406-.195 12.121 11.729 23.83 11.924 11.708 19.775 12.734 24.257 11.521a3.596 3.596 0 0 0 2.127-1.623l2.247-3.679a.891.891 0 0 0-.278-1.214zm-12.946-34.194a.94.94 0 0 1-.949.933h-2.847a.94.94 0 0 1-.95-.933c0-.515.425-.932.95-.932h2.847a.94.94 0 0 1 .95.932zm0 3.73a.94.94 0 0 1-.949.932h-2.847a.94.94 0 0 1-.95-.932.94.94 0 0 1 .95-.932h2.847a.94.94 0 0 1 .95.932zM438 1133.9c0 3.243-2.426 5.992-5.692 6.453v6.554c.003.69-.372 1.33-.981 1.673-.583.33-1.302.32-1.876-.023l-11.655-7.197h-1.375v10.207c0 1.03-.85 1.865-1.898 1.865h-3.345a1.885 1.885 0 0 1-1.815-1.316l-2.13-6.751a.92.92 0 0 1 .2-.926.96.96 0 0 1 .92-.278c.335.078.6.33.694.655l2.13 7.001h3.596v-10.457h-8.993c-2.097 0-3.797-1.67-3.797-3.73v-7.76c0-2.06 1.7-3.73 3.797-3.73h12.016l11.637-6.886a1.88 1.88 0 0 1 1.894-.034c.61.344.983.984.98 1.674v6.553c3.267.461 5.693 3.211 5.693 6.453zm-7.557 13.068l-.01-7.354a.839.839 0 0 1-.024-.12.864.864 0 0 1 .025-.115l-.015-11.023c-.001-.017-.01-.031-.01-.048s.01-.03.01-.047l-.01-7.367-11.83 6.769c-.021.013-.046.014-.069.025a.889.889 0 0 1-.177.066.89.89 0 0 1-.19.036.654.654 0 0 1-.073.015h-12.54c-1.048 0-1.898.835-1.898 1.865v8.26c0 1.03.85 1.865 1.898 1.865h11.59v-8.692a.94.94 0 0 1 .95-.933c.524 0 .949.418.949.933v8.809zm5.666-13.068c0-2.217-1.59-4.128-3.801-4.569v9.139c2.211-.442 3.801-2.352 3.801-4.57z"/></defs><g><g transform="translate(-382 -1119)"><use fill="#b0abb3" xlink:href="#v8osa"/></g></g></svg></div>
                    <p class="ande-voice-p">Позвонив в любую крупную компанию, в первую очередь Вы услышите голосовое приветствие (IVR). Красивый женский или мужской голос проинформирует о том, с каким отделом можно связаться, предложит ввести номер сотрудника напрямую либо предложит дождаться ответа секретаря. А чтобы Вам было не скучно, еще и запустит красивую музыку в ожидании до момента ответа секретаря.</p>
                </div>
                <div class="ande-voice-block">
                    <div class="ande-voice-svg"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="56" height="56" viewBox="0 0 56 56"><defs><path id="8m2ya" d="M1020.267 1119c7.967 0 14.449 6.516 14.449 14.527v3.96c0 1.266-.49 2.455-1.38 3.35-.863.867-2 1.355-3.216 1.384a10.386 10.386 0 0 1-1.768 3.344 14.2 14.2 0 0 1 3.94 4.244.858.858 0 0 1-.726 1.298.85.85 0 0 1-.73-.412 12.486 12.486 0 0 0-3.663-3.87 10.253 10.253 0 0 1-6.906 2.672 10.254 10.254 0 0 1-6.907-2.672 12.434 12.434 0 0 0-3.662 3.868.85.85 0 0 1-1.168.291.858.858 0 0 1-.29-1.174 14.045 14.045 0 0 1 3.942-4.245 10.383 10.383 0 0 1-1.768-3.344 4.67 4.67 0 0 1-2.894-1.092v.93c0 .998.808 1.81 1.8 1.81.471 0 .852.383.852.855 0 .473-.381.856-.851.856-1.931 0-3.503-1.58-3.503-3.522v-8.531c0-8.01 6.482-14.527 14.45-14.527zm11.866 20.627c.568-.571.881-1.331.881-2.139a3.025 3.025 0 0 0-2.45-2.972c.019.253.028.507.028.764v3.836c0 .46-.03.911-.088 1.355a2.978 2.978 0 0 0 1.629-.844zm-11.866 8.159c4.755 0 8.624-3.89 8.624-8.67v-3.664a7.92 7.92 0 0 1-.53.02c-2.727 0-5.249-1.416-6.712-3.651-1.463 2.235-3.985 3.65-6.711 3.65a7.96 7.96 0 0 1-3.278-.703c-.01.17-.016.34-.016.512v3.836c0 4.78 3.868 8.67 8.623 8.67zm8.486-14.039c-.723-4.052-4.251-7.137-8.486-7.137-3.972 0-7.323 2.714-8.32 6.394a6.262 6.262 0 0 0 2.99.757c2.616 0 4.993-1.653 5.916-4.114a.85.85 0 0 1 1.592 0c.923 2.46 3.3 4.114 5.915 4.114.132 0 .262-.006.393-.014zm-18.723 6.723a10.495 10.495 0 0 1-.088-1.354v-3.836c0-.257.01-.512.028-.765a2.98 2.98 0 0 0-1.569.834 3.014 3.014 0 0 0-.88 2.14 3.025 3.025 0 0 0 2.509 2.981zm-2.51-6.626a4.652 4.652 0 0 1 2.73-1.083c1.123-4.51 5.188-7.862 10.017-7.862 4.83 0 8.894 3.351 10.017 7.862a4.674 4.674 0 0 1 2.73 1.086v-.32c0-7.067-5.718-12.816-12.747-12.816s-12.747 5.749-12.747 12.816zm7.082 4.186a2.581 2.581 0 0 1 1.843-.768c.696 0 1.35.273 1.842.768a.858.858 0 0 1 0 1.21.847.847 0 0 1-1.203 0 .895.895 0 0 0-.64-.266.896.896 0 0 0-.639.265.845.845 0 0 1-1.203 0 .858.858 0 0 1 0-1.21zm7.645 0a2.582 2.582 0 0 1 1.842-.768c.696 0 1.35.273 1.843.768a.858.858 0 0 1 0 1.21.847.847 0 0 1-1.204 0 .895.895 0 0 0-.639-.266.896.896 0 0 0-.639.265.845.845 0 0 1-1.203 0 .859.859 0 0 1 0-1.21zm-4.627 4.528a.848.848 0 0 1 1.203 0c.796.8 2.092.8 2.888 0a.848.848 0 0 1 1.203 0 .859.859 0 0 1 0 1.21 3.721 3.721 0 0 1-2.647 1.1 3.723 3.723 0 0 1-2.647-1.1.859.859 0 0 1 0-1.21zm-14.235 17.272a.853.853 0 0 1-.85-.856v-3.668c0-1.884 1.523-3.416 3.396-3.416h28.673c1.872 0 3.396 1.532 3.396 3.416v16.277c0 1.884-1.524 3.416-3.396 3.416h-28.673c-1.873 0-3.397-1.532-3.397-3.415v-9.758c0-.473.381-.855.851-.855s.85.382.85.855v9.758c0 .94.761 1.704 1.696 1.704h28.673c.934 0 1.694-.764 1.694-1.704v-16.278c0-.94-.76-1.706-1.694-1.706h-28.673c-.935 0-1.695.766-1.695 1.706v3.668c0 .473-.38.856-.85.856zm16.882.822c1.97 0 3.574 1.612 3.574 3.593 0 1.98-1.603 3.593-3.574 3.593-1.97 0-3.573-1.612-3.573-3.593 0-1.981 1.603-3.593 3.573-3.593zm0 5.475a1.879 1.879 0 0 0 1.872-1.882 1.88 1.88 0 0 0-1.872-1.882 1.88 1.88 0 0 0-1.872 1.882c0 1.038.84 1.882 1.872 1.882zm-26.863-47.072c2.578 0 5.01.79 7.034 2.282.379.28.46.816.183 1.196a.847.847 0 0 1-1.19.184c-1.73-1.276-3.814-1.95-6.027-1.95-5.35 0-9.702 4.044-9.702 9.015 0 4.97 4.352 9.016 9.702 9.016.789 0 1.575-.09 2.337-.264a.849.849 0 0 1 .862.31c.744.965 2.35 1.527 3.727 1.826-.592-1.044-.945-2.125-1.153-2.983a.858.858 0 0 1 .318-.888c2.295-1.723 3.612-4.28 3.612-7.017 0-1.942-.655-3.792-1.893-5.35a.859.859 0 0 1 .134-1.201.848.848 0 0 1 1.196.134c1.481 1.863 2.264 4.083 2.264 6.417 0 3.093-1.39 5.988-3.837 8.026.316 1.079.88 2.401 1.87 3.397.25.25.32.63.175.955a.85.85 0 0 1-.776.505l-.05-.001c-.192-.012-4.484-.282-6.568-2.36-.728.136-1.472.205-2.218.205-6.288 0-11.404-4.813-11.404-10.727 0-5.914 5.116-10.727 11.404-10.727zm2.707 11.071a.86.86 0 0 1 1.008.1c.312.28.364.761.136 1.109-.403.617-1.377.428-1.537-.287a.865.865 0 0 1 .393-.922zm-6.251-.02a.855.855 0 0 1 .987.135.867.867 0 0 1 .12 1.094c-.414.631-1.418.413-1.545-.329a.863.863 0 0 1 .438-.9zm3.244-.01a.857.857 0 0 1 .945.123c.274.242.362.65.215.985a.858.858 0 0 1-.945.495.864.864 0 0 1-.672-.698.863.863 0 0 1 .457-.904z"/></defs><g><g transform="translate(-982 -1119)"><use fill="#b0abb3" xlink:href="#8m2ya"/></g></g></svg></div>
                    <p class="ande-voice-p">Голосовое меню стало неизменным атрибутом любой современной АТС. И если посетитель магазина первое впечатление о нем получает увидев витрину, то здесь — позвонивший Вам клиент первое впечатление получит от голосового приветствия. Поэтому важно сделать меню таким, чтобы у звонящего осталось лишь приятное ощущение.</p>
                </div>
            </div>
    	</div>
    </div>
    <div class="ande-voice-menu">
    	<div class="inner">
    		<div class="ande-vmenu-in">
    			<div class="ande-voicem-block">
    				<img src="/wp-content/themes/voxlink/minimg/voice-greeting/ande-vm-hand.png" alt="voice-hand">
    			</div>
    			<div class="ande-voicem-block">
    				<h3 class="ande-voicem-h">Голосовое меню</h3>
    				<p class="ande-voicem-p">
    					— это не только полезная функция, но и фактор имиджа компании.
    						Именно IVR встречает Вашего клиента.
    						Мы рекомендуем выполнять запись голосового меню у профессионального диктора.
    						Благо — это совсем не дорого.
    					<b>У нас это стоит 2000 рублей.</b>
    				</p>
    			</div>
    		</div>
    	</div>
    </div>
    <div class="ande-voice-type">
    	<div class="inner">
    		<div class="ande-vt-head">
    			<h3>Какими бывают голосовые меню?</h3>
    		</div>
    		<div class="ande-vtype-in" onchange="andeVtab()">
    			<div class="ande-vtab-top">
    				<span class="ande-vtab-s">Голосовое приветствие</span>
    				<span class="ande-vtab-s">Голосовое приветствие с возможностью прямого набора</span>
    				<span class="ande-vtab-s">Интерактивное голосовое меню (IVR)</span>
    				<span class="ande-vtab-s">Многоуровневое интерактивное голосовое меню</span>
    			</div>
    			<div class="ande-vtab-content">
    			<div class="ande-vtab-block">
    					<div class="ande-vtab-part">
    						<div class="ande-vtab-left">
    							<h3>Голосовое приветствие</h3>
    							<p>Немного добавив функционала можно предложить клиенту ввести номер абонента для прямого соединения с ним:</p>
    						</div>
    						<div class="ande-vtab-center">
    							<img src="/wp-content/themes/voxlink/minimg/voice-greeting/vtab-phone.png" alt="tab-phone">
    						</div>
    						<div class="ande-vtab-right">
    							<div class="ande-vtext-top">
    								<span>«Здравствуйте.</span>
    								<p>Вы позвонили в компанию Вокс Линк. <br>
    										Если Вы знаете внутренний номер сотрудника, наберите его в тональном режиме.
    									<br>Либо оставайтесь на линии до ответа секретаря.»</p>
    							</div>
    							<div class="ande-vtext-bottom">
    								<p>Ваш клиент может соединиться напрямую, в обход секретаря, что будет удобно как для него самого, так и снимет нагрузку с секретаря.</p>
    							</div>
    						</div>
    					</div>
    				</div>
    				<div class="ande-vtab-block" >
    						<div class="ande-vtab-part">
    							<div class="ande-vtab-left">
    								<h3>Голосовое приветствие с возможностью прямого набора</h3>
    								<p>Немного добавив функционала можно предложить клиенту ввести номер абонента для прямого соединения с ним:
    								</p>
    							</div>
    							<div class="ande-vtab-center">
    								<img src="/wp-content/themes/voxlink/minimg/voice-greeting/vtab-phone.png" alt="tab-phone">
    							</div>
    							<div class="ande-vtab-right">
    								<div class="ande-vtext-top">
    									<span>«Здравствуйте.</span>
    									<p>Вы позвонили в компанию Вокс Линк. <br>
    											Если Вы знаете внутренний номер сотрудника, наберите его в тональном режиме. <br>Либо оставайтесь на линии до ответа секретаря.» </p>
    								</div>
    								<div class="ande-vtext-bottom">
    									<p>Ваш клиент может соединиться напрямую, в обход секретаря, что будет удобно как для него самого, так и снимет нагрузку с секретаря.</p>
    								</div>
    							</div>
    						</div>
    					</div>
    				<div class="ande-vtab-block" >
    					<div class="ande-vtab-part">
    						<div class="ande-vtab-left">
    							<h3>Интерактивное голосовое меню (IVR)</h3>
    							<p>Еще расширяя границы, мы можем предложить клиенту выбрать отдел, с которым он планировал поговорить:</p>
    						</div>
    						<div class="ande-vtab-center">
    							<img src="/wp-content/themes/voxlink/minimg/voice-greeting/vtab-phone.png" alt="tab-phone">
    						</div>
    						<div class="ande-vtab-right">
    							<div class="ande-vtext-top">
    								<span>«Здравствуйте.</span>
    								<p>Вы позвонили в компанию Вокс Линк. <br>
    										Если Вы знаете внутренний номер сотрудника, наберите его в тональном режиме.</p>
    								<span>Для соединения: </span>
    								<ul>
    									<li>С отделом продаж — нажмите 1.</li>
    									<li>С отделом технической поддержки — нажмите 2.</li>
    									<li>С бухгалтерией — нажмите 3.</li>
    									<li>Узнать часы работы компании и адрес офиса — нажмите 4.</li>
    									<span class="ande-vts-last">Либо оставайтесь на линии до ответа секретаря.»</span>
    								</ul>
    							</div>
    							<div class="ande-vtext-bottom">
    								<p>Теперь клиент может не дожидаясь ответа секретаря напрямую соединиться с необходимым отделом.</p>
    							</div>
    						</div>
    					</div>
    				</div>
    				<div class="ande-vtab-block" >
    						<div class="ande-vtab-part">
    							<div class="ande-vtab-left">
    								<h3>Многоуровневое интерактивное голосовое меню</h3>
    								<p>А что, если выбрав какой-нибудь пункт меню, внутри него нужно также запустить IVR? Ну, например, так:</p>
    							</div>
    							<div class="ande-vtab-center">
    								<img src="/wp-content/themes/voxlink/minimg/voice-greeting/vtab-phone.png" alt="tab-phone">
    							</div>
    							<div class="ande-vtab-right">
    								<div class="ande-vtext-top">
    									<span>«Здравствуйте.</span>
    									<p>Вы позвонили в компанию Вокс Линк. <br>
    											Если Вы знаете внутренний номер сотрудника, наберите его в тональном режиме.</p>
    									<span>Для соединения: </span>
    									<ul>
    										<li>С отделом продаж — нажмите 1.</li>
    										<li>С отделом технической поддержки — нажмите 2.</li>
    										<li>С бухгалтерией — нажмите 3.</li>
    										<li>Узнать часы работы компании и адрес офиса — нажмите 4.</li>
    										<span class="ande-vts-last">Либо оставайтесь на линии до ответа секретаря.»</span>
    									</ul>
    								</div>
    								<div class="ande-vtext-bottom">
    									<span>При нажатиии цифры 2: </span>
    									<p>Отдел технической поддержки. <br>
    											Оставить заявку на обслуживание — нажмите 1. <br>
    											Узнать статус ремонта — нажмите 2. <br>
    											Для соединения с инженером — нажмите 3 или оставайтесь на линии.</p>
    								</div>
    							</div>
    						</div>
    					</div>
    			</div>
    		</div>
    	</div>
    </div>
    <div class="ande-recomend-record">
    	<div class="ande-rr-wave">
    	<div class="inner">
    		<div class="ande-rr-inner">
    			<div class="ande-rr-block">
    				<h3>Рекомендации по составлению и записи голосового меню (IVR)</h3>
    			</div>
    			<div class="ande-rr-block">
    				<img src="/wp-content/themes/voxlink/minimg/voice-greeting/ande-rr1.png" alt="rr1">
    			<p class="ande-rr-p">Запись должна производиться профессиональным диктором и обязательно в звукозапиывающей студии. И несмотря на то, что записать приветствие может и свой сотрудник, все-же не пожалейте немного денег. Разница в записи между диктором и обычным человеком примерно такая же, как между молотым зерновым кофе и растворимым из банки.</p>
    		</div>
    			<div class="ande-rr-block">
    				<img src="/wp-content/themes/voxlink/minimg/voice-greeting/ande-rr2.png" alt="rr2">
    			<p class="ande-rr-p">Если в Вашу компанию чаще звонят женщины, то рекомендуем записывать мужским голосом. Ну и наоборот, для компаний, куда чаще звонят мужчины — приятный женский голос действует чарующе.</p>
    		</div>
    			<div class="ande-rr-block">
    				<img src="/wp-content/themes/voxlink/minimg/voice-greeting/ande-rr3.png" alt="rr3">
    			<p class="ande-rr-p">Стремитесь сделать свою IVR как можно короче! Выбросьте лишние слова, не несущие смысла. Если голосовое приветствие выходит длинным, попросите диктора говорить быстрее. Избегайте в IVR пауз между предложениями.</p>
    		</div>
    			<div class="ande-rr-block">
    				<img src="/wp-content/themes/voxlink/minimg/voice-greeting/ande-rr4.png" alt="rr4">
    			<p class="ande-rr-p">После того, как запись готова и установлена на Вашу IP-АТС, попросите друзей или знакомых, не работающих в Вашей компании, позвонить на Ваш номер и оценить работу IVR. Именно люди со стороны могут дать хорошую взвешенную оценку.</p>
    		</div>
    			<div class="ande-rr-block">
    				<img src="/wp-content/themes/voxlink/minimg/voice-greeting/ande-rr5.png" alt="rr5">
    			<p class="ande-rr-p">Музыка в фоне. Мы не рекомендуем записи профессиональных дикторов микшировать с фоновой музыкой. Так обычно делают для того, чтобы «прикрыть» шумы нестудийной записи. Однако если Вы все-же записали приветствие самостоятельно, музыка в фоне скроет шумы окружащего пространства.</p>
    		</div>
    		</div>
    	</div>
    	</div>
    </div>
</div>
<div class="uslugi-wrap">
    <?php get_template_part("inc/voice-form"); ?>
</div>
<div class="ande">
    <div class="ande-voice-price">
    	<div class="inner">
    		<h3 class="ande-vprice-head">Стоимость записи голосового приветствия</h3>
    		<div class="ande-vprice-in">
    			<div class="ande-vprice-block">
    				<div class="ande-vprice-top">
    					<span class="ande-vprice-y">01</span>
    					<p>Предоставляя своим клиентам полный комплекс услуг, мы записываем голосовое приветствие у профессиональных дикторов, мужским или женским голосом, ну и разумеется, в студии. С примерами записей можно <a href="">ознакомиться здесь.</a></p>
    				</div>
    				<div class="ande-vprice-bottom">
    						<h4>Стоимость записи голосового приветствия составляет</h4>
    						<p class="ande-vcost">от<span class="ande-vcost-img"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="18" height="18" viewBox="0 0 18 18"><defs><path id="esyja" d="M582.718 5096.088a.399.399 0 0 1-.118-.297v-1.655a.4.4 0 0 1 .42-.414h2.94v-1.525h-2.94a.399.399 0 0 1-.42-.414v-1.926c0-.111.04-.208.118-.29a.4.4 0 0 1 .302-.123h2.94v-8.131c0-.12.04-.22.118-.298a.413.413 0 0 1 .302-.115h7.074c1.75 0 3.179.526 4.285 1.576 1.107 1.052 1.66 2.41 1.66 4.072 0 1.664-.553 3.02-1.66 4.072-1.107 1.052-2.535 1.577-4.285 1.577h-4.462v1.525h6.628c.122 0 .223.039.302.117a.399.399 0 0 1 .118.297v1.655a.4.4 0 0 1-.42.413h-6.628v2.482c0 .12-.042.22-.125.297a.417.417 0 0 1-.295.117h-2.192a.41.41 0 0 1-.302-.117.398.398 0 0 1-.118-.297v-2.482h-2.94a.412.412 0 0 1-.302-.116zm6.274-6.644h4.2c.927 0 1.675-.267 2.244-.802.569-.533.853-1.232.853-2.094 0-.861-.284-1.56-.853-2.093-.569-.535-1.317-.802-2.244-.802h-4.2z"/></defs><g><g transform="translate(-582 -5081)"><use fill="#ffb100" xlink:href="#esyja"/></g></g></svg></span><span class="ande-vcost-big">2 200</span>.00 </p>
    						<p class="ande-vcost-text">Срок исполнения записи — в течении рабочего дня, если заказ получен до 13-00, и сутки, если получен позже.</p>
    				</div>
    			</div>
    			<div class="ande-vprice-block">
    					<div class="ande-vprice-top">
    						<span class="ande-vprice-y">02</span>
    						<p>Мы назрезаем и перекодируем запись, после чего предоставляем Заказчику записи как в исходном формате, так и в формате, готовом для загрузки в IP-АТС Aserisk.</p>
    					</div>
    					<div class="ande-vprice-bottom">
    							<h4>Стоимость <br>
    									настройки IVR</h4>
    							<p class="ande-vcost"><span class="ande-vcost-img"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="18" height="18" viewBox="0 0 18 18"><defs><path id="esyja" d="M582.718 5096.088a.399.399 0 0 1-.118-.297v-1.655a.4.4 0 0 1 .42-.414h2.94v-1.525h-2.94a.399.399 0 0 1-.42-.414v-1.926c0-.111.04-.208.118-.29a.4.4 0 0 1 .302-.123h2.94v-8.131c0-.12.04-.22.118-.298a.413.413 0 0 1 .302-.115h7.074c1.75 0 3.179.526 4.285 1.576 1.107 1.052 1.66 2.41 1.66 4.072 0 1.664-.553 3.02-1.66 4.072-1.107 1.052-2.535 1.577-4.285 1.577h-4.462v1.525h6.628c.122 0 .223.039.302.117a.399.399 0 0 1 .118.297v1.655a.4.4 0 0 1-.42.413h-6.628v2.482c0 .12-.042.22-.125.297a.417.417 0 0 1-.295.117h-2.192a.41.41 0 0 1-.302-.117.398.398 0 0 1-.118-.297v-2.482h-2.94a.412.412 0 0 1-.302-.116zm6.274-6.644h4.2c.927 0 1.675-.267 2.244-.802.569-.533.853-1.232.853-2.094 0-.861-.284-1.56-.853-2.093-.569-.535-1.317-.802-2.244-.802h-4.2z"/></defs><g><g transform="translate(-582 -5081)"><use fill="#ffb100" xlink:href="#esyja"/></g></g></svg></span>
    								<span class="ande-vcost-big">3 000</span>.00 </p>
    							<p class="ande-vcost-text">Мы выполняем настроку IVR как на станциях Asterisk, которые были установлены нами, так и на станциях, настроенных другими интеграторами.</p>
    					</div>
    				</div>
    		</div>
    	</div>
    </div>
</div>
<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>