<?php
/*
Template Name: Очереди звонков
*/
get_header(); ?>
<div class="dakr">
	<div class="top-banner">
		<div class="inner">
			<div class="descr">
				<h1>Очереди звонков</h1>
			</div>
		</div>
		<a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
	</div>
	<div  id="nextBlock" class="och-after-banner">
		<div class="inner">
			<div class="oab-container">
				<div class="oab-item">
					<img src="/wp-content/themes/voxlink/minimg/ochered/oab1.png" alt="">
					<p>
						Функция <strong>"Очереди звонков"</strong> подойдет для Call-центров и компаний, в которые ежедневно звонят сотни клиентов.
					</p>
				</div>
				<div class="oab-item">
					<img src="/wp-content/themes/voxlink/minimg/ochered/oab2.png" alt="">
					<p>
						Нанять такое количество операторов, которое сможет обслуживать столько обратившихся людей одновременно - невозможно. Чтобы клиент не сбросил трубку, и смог уточнить интересующий его вопрос, компании устанавливают функцию "Очереди звонков". Это эффективнее, и дешевле, чем нанять сотню операторов.
					</p>
				</div>
			</div>
		</div>
	</div>
	<div class="och-as-follows">
		<div class="inner">
			<div class="oaf-container">
				<div class="oaf-item">
					<h2>Работает функция следующим образом</h2>

					<p>Если клиент звонит в организацию, и все операторы заняты, то его вызов не сбрасывается. Он автоматически ставится на удержание.</p>

					<p>Система выдает человеку первый номер в очереди ожидания.
					Если позвонит еще один клиент, то его тоже поставят на удержание. Но он получит уже второе место в очереди. Со следующими клиентами будет происходить то же самое.
					Когда один из операторов договорит с человеком, дозвонившимся до него, канал связи освободится. Сотрудник компании ответит тому клиенту, который находится в очереди на первом месте.</p>

					<p>Если, параллельно с этим, освободится и второй оператор, то он примет вызов человека под номером два в очереди.</p>


				</div>
				<div class="oaf-item">
					<div id="oaf" class="owl-carousel">
						<a href="/wp-content/themes/voxlink/minimg/ochered/oaf1.png" class="gallery-item">
							<img src="/wp-content/themes/voxlink/minimg/ochered/oaf1.png" alt="">
						</a>
						<a href="/wp-content/themes/voxlink/minimg/ochered/oaf1.png" class="gallery-item">
							<img src="/wp-content/themes/voxlink/minimg/ochered/oaf1.png" alt="">
						</a>
					</div>
				</div>
			</div>
		</div>
	</div>

	<div class="och-main-slider">
		<div class="inner">
			<div class="oms-container">
				<div class="oms-header">
					<h2>Как очередь звонков помогает бизнесу?</h2>
					<div class="oms-header-text">
						Эта функция полезна для бизнеса.
						<strong>Ее преимущества в том, что:</strong>
					</div>
				</div>
				<div class="oms-slider owl-carousel">
					<div class="oms-item">
						<div class="omsi-text">
							<div class="omsi-num">01</div>
							<div class="omsi-text-inner">
								<h4>Клиенты не сбрасывают трубку, потому что отсутствует сигнал "занято"</h4>
								<p>
									Когда клиент звонит в компанию, но все операторы заняты, вызов у него не сбрасывается. Голос из телефона называет его место в очереди, и предлагает подождать определенное количество времени. Клиент осознает, что рано или поздно ему ответят, и, чаще всего, не сбрасывает трубку. Это повышает заинтересованность людей в услугах вашей фирмы. Они понимают, что к ним относятся с уважением, и готовы помочь. Но только через некоторое время - тогда, когда операторы освободятся.
								</p>
							</div>
						</div>
						<div class="omsi-img">
							<img src="/wp-content/themes/voxlink/minimg/ochered/omsi1.png " alt="">
						</div>
					</div>
					<div class="oms-item">
						<div class="omsi-text">
							<div class="omsi-num" style="top: 22px;">02</div>
							<div class="omsi-text-inner">
								<h4>Легче контролировать эффективность работы сотрудников</h4>
								<p>
									С помощью этой функции вы сможете отслеживать то, насколько качественно работники выполняют свои обязанности. Прогуливать работу у них не получится. Когда операторы заканчивают разговор с прошлыми клиентами, система автоматически подключает их к следующим. Так продолжается до тех пор, пока люди не перестают звонить в Call-центр.
								</p>
							</div>
						</div>
						<div class="omsi-img">
							<img src="/wp-content/themes/voxlink/minimg/ochered/omsi2.png " alt="">
						</div>
					</div>
					<div class="oms-item">
						<div class="omsi-text">
							<div class="omsi-num" style="top: 23px;">03</div>
							<div class="omsi-text-inner">
								<h4>За день ваша компания сможет обрабатывать сотни, тысячи звонков</h4>
								<p>
									Клиенты будут ждать ответа оператора, и решать с ним вопросы. И не сбросят трубку, как это бывает, когда пытаешься дозвониться в компанию, но звучит сигнал "Абонент занят".
								</p>
							</div>
						</div>
						<div class="omsi-img">
							<img src="/wp-content/themes/voxlink/minimg/ochered/omsi3.png " alt="">
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>


	<div class="och-where-use">
		<div class="inner">
			<div class="owu-container">
				<h2>Где это используется?</h2>
				<div class="owu-item">
					<div class="owu-num">01</div>
					<div class="owu-text">
						<h4>В Call-Центрах</h4>

						<p>
							Функция очереди звонков применяется в Call-центрах компаний для эффективного взаимодействия с операторами технической поддержки клиентов.Например, в офисах интернет-провайдеров, сотовых операторов, банков.
						</p>

						<p>
							С помощью этой функции, операторы могут оперативно отвечать на звонки пользователей, и консультировать их по возникшим вопросам. Очередь звонков удобна тем, что, если один специалист не может решить проблему клиента, он может соединить его с другим отделом. Допустим, технической поддержкой.
						</p>



					</div>
				</div>

				<div class="owu-item">
					<div class="owu-num">02</div>
					<div class="owu-text">
						<h4>В различных отделах компаний</h4>

						<p><strong>Возьмем в качестве примера банк. </strong></p>

						<p>
							Гражданин России звонит в учреждение, и попадает в Call-центр. Сотрудники спрашивают, чего бы он хотел добиться от банка. Клиент отвечает, что он хочет, к примеру, взять кредит. Но этими вопросами занимается другой отдел - кредитный.
						</p>

						<p>
							Тогда операторы Call-центра перенаправляют звонок в соответствующее подразделение банка.
						</p>

						<p>
							При этом, клиенту не нужно самостоятельно искать номера кредитного отдела, и звонить в него. Перенаправление происходит за минуты. Это быстро и удобно.
						</p>


					</div>
				</div>
			</div>
		</div>
	</div>

	<div class="och-scheme">
		<div class="inner">
			<a href="/wp-content/themes/voxlink/minimg/queue-scheme.jpg" class="gallery-item">
				<img src="/wp-content/themes/voxlink/minimg/queue-scheme.jpg" alt="">
			</a>
		</div>
	</div>
	<div class="och-wmech">
		<div class="inner">
			<div class="owm-container">
				<div class="owm-item">
					<h2>
						Какие механики распределения звонков в очереди есть в Asterisk?
					</h2>
				</div>
				<div class="owm-item">
					<h4>Неограниченное число звонков на линии</h4>
					<p>
						Сеть на базе Asterisk не отключится, если на нее позвонит слишком много абонентов. Она рассчитана на обслуживание сотен клиентов одновременно.
					</p>
					<p>
						<strong>
							Поэтому, позвонившие в любом случае смогут связаться с оператором.
						</strong>
					</p>



				</div>
				<div class="owm-last">
					<h4>Различные варианты распределения вызовов между сотрудниками</h4>
					<p>Вы можете подключить следующие способы распределения звонков:</p>
				</div>
			</div>
		</div>
	</div>
	<div class="tabs-wrap">
		<div class="inner">
			<div class="top-links">
				<a href="#tab1" class="link-active open-tab">Одновременно всем</a>
				<a href="#tab2" class="open-tab">Наиболее свободному</a>
				<a href="#tab3" class="open-tab">Случайный оператор</a>
				<a href="#tab4" class="open-tab">По приоритету</a>
				<a href="#tab5" class="open-tab">Последовательно</a>
			</div>
			<div class="tab tab-active" id="tab1">
				<div class="col-left">
					<div class="descr">
						<h3>Одновременно всем</h3>
						<p>Этот способ подразумевает то, что, при звонке абонента, все операторы получают входящий вызов. Даже те, которые в данный момент заняты.</span>
					</div>
				</div>
				<div class="col-right">
					<a href="/wp-content/themes/voxlink/minimg/ochered/tab1.png" class="gallery-item">
						<img src="/wp-content/themes/voxlink/minimg/ochered/tab1.png" alt="">
					</a>
				</div>
			</div>
			<div class="tab" id="tab2">
				<div class="col-left">
					<div class="descr">
						<h3>Наиболее свободному</h3>
						<p>Система определит, какой оператор за день выполнил меньше работы, чем остальные, и направит вызов ему.</p>
					</div>
				</div>
				<div class="col-right">
					<a href="/wp-content/themes/voxlink/minimg/ochered/tab2.png" class="gallery-item">
						<img src="/wp-content/themes/voxlink/minimg/ochered/tab2.png" alt="">
					</a>
				</div>
			</div>
			<div class="tab" id="tab3">
				<div class="col-left">
					<div class="descr">
						<h3>Случайный оператор</h3>
						<p>В рамках этого способа, система может направить звонок любому сотруднику компании. Нужного оператора она определит случайным образом.</p>
					</div>
				</div>
				<div class="col-right">
					<a href="/wp-content/themes/voxlink/minimg/ochered/tab3.png" class="gallery-item">
						<img src="/wp-content/themes/voxlink/minimg/ochered/tab3.png" alt="">
					</a>
				</div>
			</div>
			<div class="tab" id="tab4">
				<div class="col-left">
					<div class="descr">
						<h3>По приоритету</h3>
						<p>Если клиент, согласно стратегии, должен был дозвониться до оператора номер 1, но не смог (потому, что сотрудник был не рабочем месте), то последнему автоматически отправляется письмо на почту. В нем указывается, что «Абонент с номером ххх не смог до вас дозвониться. Перезвоните». После этого, звонок клиента перенаправляется другому оператору или отделу.</p>
					</div>
				</div>
				<div class="col-right">
					<a href="/wp-content/themes/voxlink/minimg/ochered/tab4.png" class="gallery-item">
						<img src="/wp-content/themes/voxlink/minimg/ochered/tab4.png" alt="">
					</a>
				</div>
			</div>
			<div class="tab" id="tab5">
				<div class="col-left">
					<div class="descr">
						<h3>Последовательно</h3>
						<p>Когда человек звонит в офис, его звонок направляется оператору номер 1. Если он занят, то вызов отправляется сотруднику номер 2. Если и этот работник не может принять звонок, то он перенаправляется оператору номер 3. </p>
					</div>
				</div>
				<div class="col-right">
					<a href="/wp-content/themes/voxlink/minimg/ochered/tab5.png" class="gallery-item">
						<img src="/wp-content/themes/voxlink/minimg/ochered/tab5.png" alt="">
					</a>
				</div>
			</div>

		</div>
	</div>
	<div class="och-for-every">
		<div class="inner">
			<div class="ofe-container">
				<div class="ofe-header">
					<h2>Настройка своих правил для каждого отдела</h2>
					<p>Каждый отдел вашей фирмы можно настроить по-разному:</p>
				</div>
				<div class="ofe-item">
					<div class="ofe-num">0</div>
					<div class="ofe-num2">1</div>
					<div class="ofe-text">
						В одном, к примеру, будет работать стратегия дозвона <strong>”Одновременно всем”</strong>
					</div>
				</div>
				<div class="ofe-item">
					<div class="ofe-num">0</div>
					<div class="ofe-num2">2</div>
					<div class="ofe-text">
						Во втором – <strong>“Случайный оператор”</strong>
					</div>
				</div>
				<div class="ofe-item">
					<div class="ofe-num">0</div>
					<div class="ofe-num2">3</div>
					<div class="ofe-text">
						В третьем – <strong>“Последовательная”</strong>
					</div>
				</div>
				<div class="ofe-text2">
					<h4>Подойдет для компаний с несколькими отделами.</h4>
					<p>Например, для банков, в которых есть подразделения, занимающиеся кредитами, депозитами, и взаимодействием с клиентами. <strong>Для каждого отдела подойдет разная стратегия дозвона.</strong></p>
				</div>
			</div>
		</div>
	</div>
	<div class="about-block">
		<div class="inner">
			<div class="about-block-item">
				<img src="/wp-content/themes/voxlink/minimg/ochered/block2.jpg" alt="">
			</div>
			<div class="about-block-item">
				<div class="descr">
					<h2>Что такое Очередь?</h2>
					<span>Чаще всего этой функцией пользуются при работе Call-центров и компаний с большим ежедневным входящим
						траффиком
						звонков. Очередь звонков призвана удержать всех позвонивших в организацию Клиентов, когда Операторы заняты (ведут
						беседу с другим Клиентом) или же недоступны.
					</span>
					<span>В первом случае система поставит звонок на удержание и присвоит ему некий порядковый номер – т.е. его номер в
						очереди. Следующий входящий звонок будет поставлен на удержание и ему будет присвоен следующий порядковый номер
						очереди. И так до тех пор, пока не будут заняты все линии многоканального номера. Звонок с самым низким порядковым
						номером будет обработан Операторами первым. Линии многоканального телефонного номера освобождаются в ходе
						обработки
						звонков в очереди Операторами Call-центра</span>
				</div>
			</div>
		</div>
	</div>

	<!--<div class="block3">-->
	<!--	<div class="inner">-->
	<!--		<div class="descr">-->
	<!--			<span>-->
	<!--				Из рисунка наглядно видно, что в организацию, в небольшой промежуток времени, поступило четыре звонка от разных-->
	<!--				Клиентов.-->
	<!--			</span>-->
	<!--			<span>-->
	<!--				Два звонка Операторы обрабатывают, а еще два звонка «висят» в очереди. При чем, тот звонок, который поступил на-->
	<!--				телефон раньше по времени, получает более низкий порядковый номер (на рисунке — первый), а тот, который поступил-->
	<!--				вторым — более высокий номер (на рисунке — второй).-->
	<!--			</span>-->
	<!--			<span>-->
	<!--				После того, как Оператор обработает активный звонок, он переключится на следующий звонок в очереди с более низким-->
	<!--				порядковым номером (т.е. с первым).-->
	<!--			</span>-->
	<!--		</div>-->
	<!--		<img src="/wp-content/themes/voxlink/minimg/ochered/block3.png" alt="">-->
	<!--	</div>-->
	<!--</div>-->
	<!--<div class="block4">-->
	<!--	<div class="col-left">-->
	<!--		<div class="descr">-->
	<!--			<h2>Состав очереди звонков</h2>-->
	<!--			<p>Очереди звонков состоят из нескольких компонентов:</p>-->
	<!--			<div class="list">-->
	<!--				<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="26" height="26" viewBox="0 0 26 26"><defs><path id="oqfza" d="M418.26 2337.94c.539.531.82 1.164.82 1.824 0 .654-.276 1.293-.803 1.84-.23.24-.464.469-.692.687-.336.325-.655.628-.932.963-.006.01-.016.015-.022.026-.809.878-1.842 1.32-3.072 1.32-.107 0-.224-.006-.336-.011-1.826-.117-3.46-.803-4.686-1.383-3.205-1.548-6.012-3.745-8.344-6.527-1.922-2.309-3.211-4.464-4.074-6.788-.351-.947-.809-2.394-.681-3.947a3.89 3.89 0 0 1 1.155-2.474l1.81-1.825.011-.01c.533-.511 1.161-.782 1.81-.782.65 0 1.268.271 1.785.782.346.319.681.66 1.001.99.16.17.33.34.495.505l1.454 1.452c1.118 1.117 1.118 2.564 0 3.681-.15.149-.298.303-.447.452-.394.399-.8.814-1.236 1.213.325.718.772 1.426 1.438 2.266 1.374 1.686 2.806 2.99 4.382 3.99.155.096.336.186.528.282.133.07.271.138.41.213l1.682-1.676c.538-.537 1.167-.82 1.822-.82.66 0 1.283.288 1.8.825zm-1.022 1.005l-2.934-2.931-.01-.011c-.165-.18-.437-.388-.767-.388-.336 0-.623.218-.804.399l-1.821 1.819c-.09.09-.368.367-.81.367-.175 0-.346-.043-.527-.133-.021-.01-.043-.027-.064-.037a6.784 6.784 0 0 0-.527-.282c-.213-.107-.437-.218-.655-.356-1.71-1.08-3.259-2.49-4.729-4.299l-.005-.005c-.81-1.027-1.342-1.889-1.72-2.804l-.016-.047c-.096-.304-.18-.75.277-1.208.005-.01.016-.016.027-.027.463-.415.889-.84 1.336-1.297.155-.15.304-.304.458-.458.565-.564.565-1.086 0-1.65l-1.454-1.451c-.17-.176-.34-.346-.505-.516-.325-.335-.634-.65-.959-.952l-.016-.017c-.17-.17-.442-.372-.777-.372-.272 0-.549.133-.81.378l-1.816 1.814a2.442 2.442 0 0 0-.734 1.58c-.08.973.1 2.005.596 3.33.804 2.17 2.018 4.192 3.834 6.378 2.2 2.622 4.846 4.692 7.86 6.15 1.102.526 2.572 1.143 4.153 1.244.08.006.165.006.245.006.83 0 1.465-.272 2.002-.846.33-.389.682-.734 1.028-1.064.229-.224.442-.426.65-.65-.006.006-.006 0 0 0 .543-.563.543-1.122-.006-1.664zm-8.786-14.385a.723.723 0 0 1 .83-.585 8.22 8.22 0 0 1 4.447 2.304 8.204 8.204 0 0 1 2.306 4.442.72.72 0 0 1-.591.83c-.043.005-.08.01-.123.01a.714.714 0 0 1-.708-.596 6.778 6.778 0 0 0-1.906-3.67 6.753 6.753 0 0 0-3.674-1.904.71.71 0 0 1-.58-.83zm11.56 6.772a.714.714 0 0 1-.83-.585 12.048 12.048 0 0 0-3.392-6.538 12.108 12.108 0 0 0-6.544-3.389.716.716 0 1 1 .234-1.415c2.78.474 5.309 1.783 7.322 3.794a13.494 13.494 0 0 1 3.797 7.314.705.705 0 0 1-.586.82z"/></defs><g><g transform="translate(-395 -2319)"><use fill="#7f8890" xlink:href="#oqfza"/></g></g></svg>-->
	<!--				<span>-->
	<!--					Входящие вызовы, которые вносятся в очередь;-->
	<!--				</span>-->
	<!--			</div>-->
	<!--			<div class="list">-->
	<!--				<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="26" height="26" viewBox="0 0 26 26"><defs><path id="hs97a" d="M421 2376.7v4.868c0 1.533-1.282 2.78-2.859 2.78h-1.573c-.246 3.012-2.336 5.595-5.298 6.53-.108 1.187-1.136 2.122-2.385 2.122-1.32 0-2.394-1.045-2.394-2.328s1.074-2.327 2.394-2.327a2.4 2.4 0 0 1 2.19 1.39c2.583-.891 4.342-3.278 4.342-5.985v-9.256c0-3.502-2.93-6.35-6.532-6.35h-1.77c-3.602 0-6.532 2.848-6.532 6.35v9.281a.58.58 0 0 1-.588.572h-2.136c-1.577 0-2.86-1.246-2.86-2.779v-4.867c0-1.533 1.283-2.78 2.86-2.78h1.57c.301-3.865 3.633-6.921 7.686-6.921h1.77c4.053 0 7.385 3.056 7.686 6.922h1.57c1.577 0 2.859 1.246 2.859 2.779zm-22-1.635h-1.141c-.928 0-1.683.734-1.683 1.636v4.867c0 .902.755 1.636 1.683 1.636H399zm11.103 15.607c0-.652-.546-1.184-1.218-1.184-.671 0-1.217.532-1.217 1.184 0 .653.546 1.184 1.217 1.184.672 0 1.218-.531 1.218-1.184zm9.72-13.971c0-.902-.754-1.636-1.682-1.636H417v8.139h1.141c.928 0 1.682-.734 1.682-1.636z"/></defs><g><g transform="translate(-395 -2367)"><use fill="#7f8890" xlink:href="#hs97a"/></g></g></svg>-->
	<!--				<span>-->
	<!--					Операторы, которые обрабатывают звонки;-->
	<!--				</span>-->
	<!--			</div>-->
	<!--			<div class="list">-->
	<!--				<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="36" viewBox="0 0 26 26"><defs><path id="qyrla" d="M410.477 2446.493l-1.663 1.665c.314.129.597.32.843.565l.056.056c.933.934 1.001 2.385.152 3.235-.85.85-2.3.782-3.233-.152l-.056-.055a2.572 2.572 0 0 1-.565-.845l-1.661 1.663a1.3 1.3 0 0 1-1.007.372 1.516 1.516 0 0 1-.978-.449l-1.927-1.928a2.023 2.023 0 0 1-.497.822l-.05.049c-.398.398-.929.595-1.476.595-.62 0-1.26-.252-1.756-.747-.933-.934-1.001-2.385-.152-3.235l.05-.05c.228-.228.51-.398.82-.497l-1.927-1.929c-.568-.568-.602-1.459-.077-1.985l1.746-1.746a.904.904 0 0 1 .83-.239c.334.071.607.304.73.623.078.201.198.384.357.543l.055.055c.268.269.61.428.96.45.329.02.626-.086.837-.297.212-.212.318-.51.298-.838a1.496 1.496 0 0 0-.45-.961l-.055-.055a1.558 1.558 0 0 0-.542-.357 1.003 1.003 0 0 1-.623-.73.905.905 0 0 1 .238-.832l1.747-1.748c.526-.527 1.416-.492 1.984.076l1.928 1.93a2.02 2.02 0 0 1 .497-.823l.05-.049c.419-.42.992-.63 1.615-.593a2.51 2.51 0 0 1 1.617.745c.933.934 1.001 2.385.152 3.235l-.05.05c-.228.228-.51.398-.82.497l1.927 1.929c.267.267.426.615.448.977a1.31 1.31 0 0 1-.372 1.008zm-.64-.947a.51.51 0 0 0-.154-.32l-2.016-2.018a.976.976 0 0 1-.258-.964.862.862 0 0 1 .657-.607c.2-.043.372-.135.511-.274l.05-.05c.453-.453.385-1.26-.153-1.798a1.495 1.495 0 0 0-.96-.45 1.07 1.07 0 0 0-.837.298l-.05.05a1.005 1.005 0 0 0-.273.511.863.863 0 0 1-.607.657c-.335.1-.704 0-.963-.258l-2.016-2.017c-.17-.17-.421-.205-.55-.077l-1.663 1.664c.314.13.598.32.844.566l.055.056c.933.933 1.001 2.384.152 3.235-.85.85-2.3.782-3.233-.153l-.055-.055a2.574 2.574 0 0 1-.565-.844l-1.662 1.663a.29.29 0 0 0-.076.228.51.51 0 0 0 .153.321l2.016 2.018a.975.975 0 0 1 .258.964.863.863 0 0 1-.657.607c-.2.043-.372.134-.511.274l-.05.049c-.453.454-.385 1.26.153 1.798.537.538 1.343.607 1.797.152l.049-.049c.14-.139.231-.311.274-.511a.863.863 0 0 1 .606-.658.931.931 0 0 1 .263-.038c.255 0 .509.105.7.297l.526.526 1.684-1.686a.507.507 0 1 1 .718.718l-1.684 1.685.773.774c.09.09.207.147.321.153a.29.29 0 0 0 .228-.076l1.745-1.746a.903.903 0 0 1 .831-.238c.334.07.606.303.73.622.078.202.197.384.356.543l.056.056c.537.538 1.343.606 1.797.151.454-.453.386-1.26-.152-1.798l-.055-.056a1.568 1.568 0 0 0-.543-.356 1.003 1.003 0 0 1-.622-.73.905.905 0 0 1 .238-.832l1.747-1.748c.07-.07.08-.163.076-.229zm-4.393 2.164a.511.511 0 0 1-.507.508.51.51 0 0 1-.359-.867.511.511 0 0 1 .718 0 .513.513 0 0 1 .148.359zm10.776-13.902a.512.512 0 0 1-.507.508.512.512 0 0 1-.507-.508.512.512 0 0 1 .507-.508.51.51 0 0 1 .507.508zm3.707 4.918c.933.934 1.002 2.386.152 3.236-.85.85-2.3.781-3.233-.153l-.055-.055a2.596 2.596 0 0 1-.612-.969l-1.701 1.703c-.25.25-.582.373-.922.373-.377 0-.764-.151-1.063-.45l-2.014-2.017a.976.976 0 0 1-.258-.964.863.863 0 0 1 .657-.607c.2-.042.372-.134.511-.274l.05-.049c.21-.212.316-.509.296-.837a1.496 1.496 0 0 0-.449-.961 1.496 1.496 0 0 0-.96-.45 1.07 1.07 0 0 0-.837.298l-.05.048c-.138.14-.23.312-.273.512a.863.863 0 0 1-.607.658c-.335.099-.704 0-.963-.259l-2.018-2.018c-.568-.569-.603-1.459-.077-1.985l1.701-1.703a2.59 2.59 0 0 1-.967-.613l-.056-.055c-.933-.934-1.001-2.385-.152-3.235.85-.85 2.3-.782 3.233.152l.055.055c.276.276.487.61.613.969l1.701-1.702c.526-.527 1.416-.492 1.984.076l1.892 1.893c.102-.267.258-.509.458-.709l.049-.05c.85-.849 2.3-.78 3.233.153.933.934 1.001 2.385.152 3.235l-.05.05c-.2.2-.442.355-.708.457l1.89 1.891c.267.268.426.615.448.978.023.381-.113.748-.372 1.008l-1.7 1.702c.358.126.691.337.967.613zm-.718.719l-.055-.056a1.563 1.563 0 0 0-.618-.383 1.012 1.012 0 0 1-.667-.723.904.904 0 0 1 .232-.858l.255-.254-1.682-1.683a.508.508 0 0 1 .718-.718l1.681 1.683.814-.816c.07-.07.08-.163.077-.227a.51.51 0 0 0-.153-.322l-1.97-1.97a.982.982 0 0 1-.265-.937.865.865 0 0 1 .61-.62 1 1 0 0 0 .444-.258l.049-.05c.454-.453.386-1.26-.152-1.798-.537-.538-1.344-.606-1.797-.152l-.05.05c-.122.122-.209.272-.257.444a.865.865 0 0 1-.62.61.98.98 0 0 1-.936-.266l-1.971-1.973c-.17-.17-.421-.205-.55-.076l-1.786 1.788a.904.904 0 0 1-.857.232 1.013 1.013 0 0 1-.722-.668 1.563 1.563 0 0 0-.383-.618l-.055-.056c-.538-.538-1.344-.606-1.798-.152-.454.454-.385 1.26.152 1.799l.055.055c.177.177.39.31.618.383.33.108.586.385.668.723a.905.905 0 0 1-.232.858l-1.787 1.788a.291.291 0 0 0-.076.228.509.509 0 0 0 .152.32l1.93 1.93c.099-.312.268-.593.497-.821l.05-.05c.419-.42.992-.63 1.615-.593.599.036 1.173.3 1.617.745.444.445.708 1.02.744 1.619a2.074 2.074 0 0 1-.592 1.616l-.05.049c-.228.23-.51.399-.82.497l1.925 1.93a.51.51 0 0 0 .32.152.293.293 0 0 0 .229-.076l1.786-1.788a.903.903 0 0 1 .857-.232c.339.081.615.337.722.668.074.227.207.44.384.618l.055.055c.537.538 1.344.606 1.797.152.454-.454.386-1.26-.152-1.798z"/></defs><g><g transform="translate(-395 -2427)"><use fill="#7f8890" xlink:href="#qyrla"/></g></g></svg>-->
	<!--				<span>-->
	<!--					Стратегия, по которой обрабатываются звонки и распределяются между Операторами;-->
	<!--				</span>-->
	<!--			</div>-->
	<!--			<div class="list">-->
	<!--				<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="26" height="26" viewBox="0 0 26 26"><defs><path id="6fr0a" d="M421 2498.484v16.584c0 .006-.003.01-.003.017-.038 2.316-2.132 4.19-4.703 4.19-2.595 0-4.706-1.907-4.706-4.253 0-2.345 2.111-4.252 4.706-4.252 1.54 0 2.843.674 3.702 1.711v-8.627l-15.99 1.773v13.705c0 .032-.013.06-.019.09.01.108.018.216.018.325 0 2.345-1.704 4.253-4.3 4.253-2.594 0-4.705-1.908-4.705-4.253s2.111-4.252 4.706-4.252c1.54 0 2.437.268 3.296 1.305v-16.421c0-.238.175-.438.41-.468l17.057-1.895a.474.474 0 0 1 .531.468zm-17.967 21.263c0-1.823-1.251-3.307-3.327-3.307s-3.765 1.484-3.765 3.307c0 1.824 1.689 3.308 3.765 3.308s3.327-1.484 3.327-3.308zm17.026-4.725c0-1.823-1.69-3.307-3.765-3.307-2.076 0-3.765 1.484-3.765 3.307 0 1.824 1.69 3.308 3.765 3.308 2.076 0 3.765-1.484 3.765-3.308zm-.063-12.12v-3.88l-15.99 1.772v3.88z"/></defs><g><g transform="translate(-395 -2498)"><use fill="#7f8890" xlink:href="#6fr0a"/></g></g></svg>-->
	<!--				<span>-->
	<!--					Музыкальный фон, который слышат Клиенты во время ожидания в очереди;-->
	<!--				</span>-->
	<!--			</div>-->
	<!--			<div class="list">-->
	<!--				<svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="46" height="46" viewBox="0 0 26 26"><defs><path id="pzbea" d="M409.992 2571.646v22.781c0 .58-.298 1.093-.797 1.374-.238.133-.495.2-.754.2-.272 0-.544-.075-.79-.222a.506.506 0 0 1-.08-.06l-6.77-6.2-5.302.002a.5.5 0 0 1-.5-.498v-12.47c0-.276.224-.499.5-.499h5.315l6.772-5.713a.497.497 0 0 1 .065-.046 1.517 1.517 0 0 1 1.544-.022c.5.281.798.795.798 1.373zm-.999 0a.571.571 0 0 0-.29-.505.523.523 0 0 0-.507-.009l-6.7 5.652v2.261a.499.499 0 0 1-.999 0v-1.994H396v11.474l4.498-.002v-1.992c0-.276.223-.499.5-.499.276 0 .5.223.5.499v2.27l6.707 6.145c.226.114.422.03.5-.013a.572.572 0 0 0 .289-.506zM421 2582.29a9.716 9.716 0 0 1-6.598 9.194.5.5 0 0 1-.634-.31.497.497 0 0 1 .311-.634 8.72 8.72 0 0 0 5.922-8.25 8.714 8.714 0 0 0-5.934-8.25.5.5 0 1 1 .322-.945 9.71 9.71 0 0 1 6.61 9.195zm-9.37 6.459a.498.498 0 1 1-.277-.958c2.444-.704 4.15-2.967 4.15-5.502 0-2.535-1.706-4.799-4.15-5.502a.498.498 0 1 1 .277-.959c2.869.828 4.872 3.484 4.872 6.46 0 2.978-2.003 5.634-4.872 6.461z"/></defs><g><g transform="translate(-395 -2570)"><use fill="#7f8890" xlink:href="#pzbea"/></g></g></svg>-->
	<!--				<span>-->
	<!--					Голосовые сообщения для Клиентов (например, «Вы первый в Очереди. Вам ответит первый освободившийся Оператор).-->
	<!--				</span>-->
	<!--			</div>-->
	<!--		</div>-->
	<!--	</div>-->
	<!--	<div class="col-right">-->
	<!--		<div class="descr">-->
	<!--			<h2>Стратегии дозвона</h2>-->
	<!--			<p>Входящие вызовы, поступающие в очередь, распределяются между участниками, обрабатывающих ее, согласно одной из-->
	<!--				нескольких стратегий, которая определяется для очереди вызовов</p>-->
	<!--			<img src="/wp-content/themes/voxlink/minimg/ochered/block4.png" alt="">-->
	<!--			<img src="/wp-content/themes/voxlink/minimg/ochered/block4-chat.png" alt="" class="chat">-->
	<!--		</div>-->
	<!--	</div>-->
	<!--</div>-->
	<!--<div class="block-vip">-->
	<!--	<div class="inner">-->
	<!--		<div class="descr">-->
	<!--			<div class="col-left">-->
	<!--				<h3><span>vip</span>-очередь</h3>-->
	<!--			</div>-->
	<!--			<div class="col-right">-->
	<!--				<span><b>Благодаря данной функции Очереди Call-центра есть возможность создать VIP-очередь.</b> В базу данных-->
	<!--					IP-ATC вбиваются телефонные номера Клиентов, которые числятся VIP. При входящем звонке с данного номера, звонки-->
	<!--					будут обслуживаться Операторами Call-центра в приоритете.</span>-->
	<!--			</div>-->
	<!--		</div>-->
	<!--	</div>-->
	<!--</div>-->
	<!--<div class="block7">-->
	<!--	<div class="inner">-->
	<!--		<div class="col-left">-->
	<!--			<img src="/wp-content/themes/voxlink/minimg/ochered/block8.png" alt="">-->
	<!--		</div>-->
	<!--		<div class="col-right">-->
	<!--			<div class="descr">-->
	<!--				<p>Рассмотрим один из вариантов:</p>-->
	<!--				<span>В Call-центр поступают входящие звонки. Asterisk проверяет по своей базе данных наличие этих номеров-->
	<!--					телефонов, и если их там нет, то звонок поступает в очередь, где ему присваивается некий порядковый номер. Чем-->
	<!--					ниже порядковый номер, тем быстрее Оператор обработает этот вызов. т.е., в данном случае работает принцип «Кто-->
	<!--					раньше позвонил — тому раньше и ответят». Но, бывает ситуация, когда Asterisk находит у себя в базе данных номер-->
	<!--					дозвонившегося Клиента, и этот Клиент находится в VIP-категории.</span>-->
	<!--				<span>В данном случае, звонок направляется в специальную VIP-очередь, которую Операторы Call-центра обрабатывают в-->
	<!--					приоритете. Выбирая между обработкой первого в очереди вызова и вызова из VIP-очереди, Оператор обработает-->
	<!--					второго.</span>-->
	<!--			</div>-->
	<!--		</div>-->
	<!--	</div>-->
	<!--</div>-->
	<!--<div class="block8">-->
	<!--	<div class="inner">-->
	<!--		<div class="col-left">-->
	<!--			<div class="descr">-->
	<!--				<p>А может быть и такой вариант:</p>-->
	<!--				<span>В Call-центр поступает звонок. Системой он распознан как «обычный» и поставлен в очередь дозвона. Спустя-->
	<!--					пару минут в центр поступает второй звонок, который распознается как «VIP-Клиент». Он направляется в очередь-->
	<!--					дозвона и перемещается в самый верх очереди, опережая все вышестоящие звонки от «обычных» Клиентов, следовательно-->
	<!--					обрабатывается Операторами Call-центра вне очереди.</span>-->
	<!--			</div>-->
	<!--		</div>-->
	<!--		<div class="col-right">-->
	<!--			<img src="/wp-content/themes/voxlink/minimg/ochered/block9.png" alt="">-->
	<!--		</div>-->
	<!--	</div>-->
	<!--</div>-->
</div>
<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>