<?php
/*
Template Name: Конференц связь
*/
get_header(); ?>
<div class="dakr-top-banner">
		<div class="inner">
			<div class="descr">
				<h1>Конференц-связь</h1>
				<p>— качественное общение на любом расстоянии </p>
			</div>
		</div>
		<a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
	</div>
	<div class="dakr-block2" id="nextBlock">
		<div class="inner">
			<div class="descr">
				<div class="col-left">
					<img src="/wp-content/themes/voxlink/minimg/conference1.jpg" alt="">
				</div>
				<div class="col-right">
					<p>
						Когда в компаниях возникает проблема, которую нужно срочно обсудить с другими сотрудниками, руководство организовывает совещание. Людей приглашают в комнату, садят за столы, и начинают с ними разговаривать.
						Но такое позволить себе может далеко не каждая компания. Некоторые фирмы имеют офисы в разных городах России. Если возникнет срочный вопрос, то на сбор сотрудников в одном месте уйдет слишком много времени - минимум сутки. За этот период либо проблема перестанет быть актуальной, либо дела компании ухудшатся.
					</p>
					<p>
						Чтобы оперативно решать возникшие вопросы, можно использовать конференц-связь. С помощью нее, владельцы компании смогут организовать собрание по телефону. На это уйдет несколько минут. При этом, принять участие в совещании смогут даже сотрудники из иногородних филиалов.
					</p>
				</div>
			</div>
		</div>
	</div>


	<div class="conference-how-works">
		<div class="inner">
			<div class="conference-hw-cont">

				<div class="conference-hw-item">
					<h2>Как это работает?</h2>
					<p>
						Конференц-связь - это разговор по мобильному, к которому могут присоединиться два, и более человека. Функционал на базе Asterisk позволяет подключить к совещанию десятки участников. Информацию, при этом, они будут получать оперативно, без задержек, и перебоев.
					</p>
					<div class="conference-hw-info">
						Подключив связь на базе Asterisk, клиент получит возможность создавать <strong>2 вида конференций</strong>.
					</div>
				</div>
				<div class="conference-hw-item">
					<img src="/wp-content/themes/voxlink/minimg/conference/conf-hw.png" alt="">
				</div>
			</div>
		</div>
	</div>

	<div class="sv-save-number">
		<div class="inner">
			<div class="sv-sn-row">
				<div class="sv-sn-img">

					<img src="/wp-content/themes/voxlink/minimg/conference/conference-req.png" alt="">

				</div>
				<div class="sv-sn-text">
					<div class="sv-sn-number">
						01
					</div>
					<div class="sv-sn-text-in">
						<h3>
							Конференция по запросу
						</h3>
						<p>
							<strong>
								В рамках нее, главой конференции является ее создатель.
							</strong>

						</p>
						<p>
							Руководитель организации может создать специальную конференцию. К ней можно подключить любого сотрудника компании. Его контакты (в том числе, и телефон) будут располагаться в отдельном списке. Руководителю нужно только кликнуть на нужное имя, и нажать на кнопку "добавить".
						</p>
					</div>
				</div>
			</div>
			<div class="conference-room-creator">
				<h3>Создатель комнаты владеет полным доступ над ней. Он может:</h3>
				<div class="conference-rc-row">
					<div class="conference-rc-item">
						<img src="/wp-content/themes/voxlink/minimg/crc1.png" alt="">
						<p>
							Выключить микрофон одному или нескольким участникам разговора
						</p>
					</div>
					<div class="conference-rc-item">
						<img src="/wp-content/themes/voxlink/minimg/crc2.png" alt="">
						<p>
							Исключить из конференции определенного сотрудника
						</p>
					</div>
					<div class="conference-rc-item">
						<img src="/wp-content/themes/voxlink/minimg/crc3.png" alt="">
						<p>
							Пригласить новых участников
						</p>
					</div>
					<div class="conference-rc-item">
						<img src="/wp-content/themes/voxlink/minimg/crc4.png" alt="">
						<p>
							Закончить проведение конференции. После того, как руководитель завершит совещание, разговаривать с ним сотрудники больше не смогут.
						</p>
					</div>
				</div>
			</div>
			<div class="telzvon-info">
			    Этот способ можно использовать для организации единоразовых селекторных совещаний.
			</div>
		</div>
	</div>


	<div class="sv-save-number sv-save-number2">
		<div class="inner">
			<div class="sv-sn-row">
				<div class="sv-sn-text">
					<div class="sv-sn-number">
						02
					</div>
					<div class="sv-sn-text-in">
						<h3>
							Конференц-комната
						</h3>
						<p>
							Конференцию руководителю достаточно создать один раз. После этого, она будет активна круглосуточно.
						</p>
						<p>
							Подойдет для проведения собраний по важным вопросам.
							Руководителю достаточно оповестить сотрудников о том, чтобы они зашли в соответствующую комнату, и немного подождать. Создавать конференцию заново не придется.
						</p>
						<p>
							Также, постоянная конференция удобна и для сотрудников. Если у них возникнут вопросы к руководящему составу, они могут позвонить по номеру в комнате. Система автоматически соединит их с остальными участниками конференции.
						</p>
						<p>
							Руководитель может ограничить доступ к конференции. Для этого ему нужно установить пароль. Вход будет доступен только для тех сотрудников, которые его знают.
						</p>
					</div>
				</div>
				<div class="sv-sn-img">

					<img src="/wp-content/themes/voxlink/minimg/conference/conference-room.png" alt="">

				</div>

			</div>
		</div>
	</div>
	<!--<div class="dakr-block3">-->
	<!--	<div class="inner">-->
	<!--		<div class="descr">-->
	<!--			<div class="col-left">-->
	<!--				<h2>Объединяя — помогает</h2>-->
	<!--				<p>Конференц-связь — разговор между тремя и более абонентами. На базе платформы Asterisk конференцсвязь-->
	<!--					представляет собой удобный и мобильный способ передачи важной информации участникам конференции. Система-->
	<!--					конференц-связи необходима для разрешения срочных вопросов, для людей, которые находятся на дальнем расстоянии-->
	<!--					друг от друга, но могут принять решение только посредством телефонной связи.-->
	<!--				</p>-->
	<!--				<p>Данная система незаменима для компаний крупного и малого бизнеса, а так же для территориально распределённых-->
	<!--					организаций, где в любой момент может возникнуть необходимость неотложного принятия решения, а организовать-->
	<!--					срочное совещание, чтобы найти выход из сложившейся ситуации, не представляется возможным.</p>-->
	<!--			</div>-->
	<!--			<div class="col-right">-->
	<!--				<img src="/wp-content/themes/voxlink/minimg/conference/block3.jpg" alt="">-->
	<!--			</div>-->
	<!--		</div>-->
	<!--	</div>-->
	<!--</div>-->


	<div class="dakr-block4">
		<div class="inner">
			<div class="title">
				<h2>Почему <strong>это выгодно</strong> для сотрудников, и самой компании?</h2>
			</div>
			<div class="descr">
				<div class="list">
					<img src="/wp-content/themes/voxlink/minimg/conference/advant1.png" alt="">
					<span><strong>Сотрудникам не нужно тратить собственные деньги на звонки руководству.</strong> Дозвоны проходят внутри Автоматической телефонной станции.</span>
				</div>
				<div class="list">
					<img src="/wp-content/themes/voxlink/minimg/conference/advant2.png" alt="">
					<span><strong> Диалоги записываются.</strong> Руководители смогут в будущем прослушать предложения сотрудников на собрании, и вынести из них что-нибудь полезное.</span>
				</div>
				<div class="list">
					<img src="/wp-content/themes/voxlink/minimg/conference/advant3.png" alt="">
					<span><strong> Разговоры зашифрованы.</strong> Конкуренты, и недобросовестные сотрудники, не смогут узнать, что обсуждалось на собрании.</span>
				</div>
				<div class="list">
					<img src="/wp-content/themes/voxlink/minimg/conference/advant4.png" alt="">
					<span><strong>Для совершения звонка, работнику организации не нужно никуда выходить.</strong> "Появиться" на собрании он сможет со своего рабочего места. А это значит, что он не будет отвлекаться от поставленных перед ним задач.</span>
				</div>
			</div>
		</div>
	</div>
	<!--<div class="dakr-block5">-->
	<!--	<div class="inner">-->
	<!--		<div class="title">-->
	<!--			<h2>Общение на выбор</h2>-->
	<!--			<p>Система конференц-связи IP АТС Asteriskпредлагает два вида конференций:</p>-->
	<!--		</div>-->
	<!--		<div class="descr">-->
	<!--			<div class="col-wrap">-->
	<!--				<div class="col-block">-->
	<!--					<h3>Конференция <br> по запросу</h3>-->
	<!--					<img src="/wp-content/themes/voxlink/minimg/conference/block4-1.png" alt="">-->
	<!--					<span>01</span>-->
	<!--				</div>-->
	<!--				<p>Владелец конференции средствами веб-портала создаёт «комнату» конференции и «приглашает» участников согласно списка. Конференция модерируемая — инициатор сохраняет полный контроль над ходом конференции – может «приглушить» или «прогнать» любого из участников, добавить участников и слушателей, а также завершить конференцию. Подходит для проведения селекторных совещаний</p>-->
	<!--			</div>-->
	<!--			<div class="col-wrap">-->
	<!--				<div class="col-block">-->
	<!--					<h3>Постоянно- <br> действующая <br> конференция</h3>-->
	<!--					<img src="/wp-content/themes/voxlink/minimg/conference/block4-2.png" alt="">-->
	<!--					<span>02</span>-->
	<!--				</div>-->
	<!--				<p>Однажды созданной конференции присваивается номер корпоративной телефонной сети. В любое время, участники могут позвонить на этот номер и начать конференцию. Доступ к конференции может быть защищён пин-кодом.</p>-->
	<!--			</div>-->
	<!--		</div>-->
	<!--	</div>-->
	<!--</div>-->
	<!--<div class="dakr-block6">-->
	<!--	<div class="inner">-->
	<!--		<div class="descr">-->
	<!--			<div class="col-left">-->
	<!--				<p>Благодаря услугам конференц-связи сотрудникам не придется тратить дополнительные средства на то, чтобы добраться до указанного места совещания.-->
	<!--					</p>-->
	<!--				<p>Нет постоянных отрывов от работы, ведь, как правило, телефонная конференции будет производиться напрямую из рабочего места сотрудника.-->
	<!--					</p>-->
	<!--				<p>Экономия времени благодаря конференцсвязи напрямую влияет на успешное развитие Вашего бизнеса, а также на существенную экономию денежных средств.</p>-->
	<!--			</div>-->
	<!--			<div class="col-right">-->
	<!--				<img src="/wp-content/themes/voxlink/minimg/conference/block5.png" alt="">-->
	<!--			</div>-->
	<!--		</div>-->
	<!--	</div>-->
	<!--</div>-->

<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>