<?php
/*
Template Name: Внедрение call-центров
Template Post Type: solutions, page
*/
get_header(); ?>


<!--ПОПАП-->

<!--<div class="for-popup">-->
<!--    <div id="fast-popup" class="taka-popup">-->
<!--        <h5>-->
<!--            Бесплатная демонстрация-->
<!--        </h5>-->
<!--        <br>-->
<!--        <h5>-->
<!--            возможностей Asterisk-->
<!--        </h5>-->
<!--        <div class="taka-popup-in">-->
<!--            <h2>-->
<!--                За 2 часа-->
<!--            </h2>-->
<!--            <p>-->
<!--                покажем важные функции и ответим на<br>-->
<!--                все Ваши вопросы в режиме <span>Online</span> в<br>-->
<!--                удобное для Вас время-->
<!--            </p>-->
<!--            <h3>-->
<!--                Запишитесь прямо здесь в один клик:-->
<!--            </h3>-->
<!--            <form class="taka-form">-->
<!--                 <label>-->
<!--                      <input type="text" name="phone" placeholder="+7 (___)________)">-->
<!--                </label>-->
<!--                <button name="send">-->
<!--                    <img src="/wp-content/themes/voxlink/minimg/plus-taka.png">-->
<!--                    <span>записаться</span>-->
<!--                </button>-->
<!--            </form>-->
<!--        </div>-->
<!--    </div>-->
<!--    <br>-->
<!--    <div id="fast-popup" class="taka-popup taka-popup-anoth">-->
<!--        <h5>-->
<!--            Бесплатная демонстрация-->
<!--        </h5>-->
<!--        <br>-->
<!--        <h5>-->
<!--            возможностей Asterisk-->
<!--        </h5>-->
<!--        <div class="taka-popup-in">-->
<!--            <h2>-->
<!--                За 2 часа-->
<!--            </h2>-->
<!--            <p>-->
<!--                покажем важные функции и ответим на<br>-->
<!--                все Ваши вопросы в режиме <span>Online</span> в<br>-->
<!--                удобное для Вас время-->
<!--            </p>-->
<!--            <h3>-->
<!--                Запишитесь прямо здесь в один клик:-->
<!--            </h3>-->
<!--            <form class="taka-form">-->
<!--                 <label>-->
<!--                      <input type="text" name="phone" placeholder="+7 (___)________)">-->
<!--                </label>-->
<!--                <button name="send">-->
<!--                    <img src="/wp-content/themes/voxlink/minimg/plus-taka.png">-->
<!--                    <span>записаться</span>-->
<!--                </button>-->
<!--            </form>-->
<!--        </div>-->
<!--    </div>-->
<!--</div>-->

<!--Внедрение-->

<section class="header-vnedr">
    <h1 class="h1-vnedr">
        <span>Call-центр для вашей компании</span><br>
        легко и быстро!
    </h1>
    <p class="p-vnedr">
        Создайте собственный call-центр на базе вашей компании всего за 10 дней!<br>
        Оказывайте постоянную техническую поддержку уже имеющимся и не пропустите ни<br>
        единого звонка от новых клиентов.
    </p>
    <a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
</section>

<section id="nextBlock" class="taka-good">
    <div class="inner">
        <h2>
            Почему call-центр в компании - это хорошо?
        </h2>
        <div class="taka-good-container">
            <div class="taka-good-item">
                <div class="taka-good-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="26" viewBox="0 0 36 26"><defs><path id="qj3fa" d="M422.424 1100.492c-.896.189-1.458-.28-1.458-.28s-1.722-1.482-3.657-3.108c-1.57-1.323-2.395-1.271-3.54-.663-1.882 1-6.402 3.536-8.547 4.835-.79.442-1.344 1.044-1.344 1.93 0 1.144 1.473 2.644 3.251 1.698.94-.456 3.192-1.629 4.711-2.429 1.655-.873 2.685.137 2.685.137s5.978 5.94 7.66 7.551c1.09 1.049 2.596.563 3.075.503.48-.06 2.812-.52 2.812-.52v-10.89s-3.449.772-5.648 1.236zm-18.141 17.216c.289-.743.192-1.574-.363-2.144-.498-.51-1.226-.645-1.92-.486.194-.688.086-1.42-.415-1.937-.5-.509-1.227-.646-1.92-.486.192-.687.085-1.419-.417-1.934-.785-.805-2.144-.77-3.036.08-.888.85-1.457 2.393-.665 3.302.792.902 1.7.353 2.393.195-.192.688-.77 1.326-.059 2.226.711.899 1.7.354 2.394.197-.193.685-.746 1.388-.062 2.222.69.836 1.82.39 2.567.158-.288.741-.904 1.54-.112 2.433.791.9 2.62.484 3.512-.367.891-.852.977-2.201.193-3.009-.54-.554-1.347-.683-2.09-.45zm16.295-5.666c-6.456-6.451-3.42-3.415-6.894-6.895 0 0-1.044-1.039-2.42-.435-.966.422-2.21 1-3.146 1.44-1.028.538-1.768.705-2.116.703-1.988-.013-3.6-1.61-3.6-3.595 0-1.287.684-2.409 1.704-3.045 1.434-.992 4.736-2.747 4.736-2.747s-1.006-1.274-3.21-1.274c-2.202 0-6.805 3.014-6.805 3.014s-1.306.835-3.167.083l-3.587-1.248v12.461s1.024.297 1.944.672a4.097 4.097 0 0 1 1.009-1.591c1.527-1.454 4.058-1.47 5.447-.04.419.435.711.954.86 1.526.56.173 1.067.48 1.474.9.42.43.711.951.861 1.522.56.173 1.066.48 1.475.9.46.474.767 1.047.91 1.668.585.17 1.113.488 1.538.922.835.857 1.132 2.02.952 3.141.002 0 .004 0 .006.002.013.018.517.58.831.896.616.616 1.62.616 2.238 0a1.587 1.587 0 0 0 0-2.236c-.022-.022-2.22-2.32-2.044-2.499.176-.176 2.977 2.736 3.03 2.789.614.614 1.618.614 2.236 0a1.583 1.583 0 0 0 0-2.235c-.03-.028-.157-.15-.203-.197 0 0-2.778-2.473-2.566-2.684.214-.213 3.664 3.005 3.67 3.005.62.558 1.574.553 2.17-.043.581-.58.594-1.497.08-2.116-.012-.032-2.63-2.767-2.425-2.972.207-.208 2.797 2.457 2.803 2.463.613.614 1.619.614 2.237 0a1.59 1.59 0 0 0 0-2.239.49.49 0 0 1-.028-.016z"/></defs><g><g transform="translate(-392 -1096)"><use fill="#fff" xlink:href="#qj3fa"/></g></g></svg>
                </div>
                <div class="taka-good-right">
                    <h4>
                        Поддержка уже имеющихся клиентов
                    </h4>
                    <p>
                        Ни один клиент не останется без внимания! Клиентам важно,<br>
                        чтобы специалисты компании помогали разбираться во всех<br>
                        продуктах компании и были "рядом" в нужный момент.
                    </p>
                </div>
            </div>
            <div class="taka-good-item">
                <div class="taka-good-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="36" viewBox="0 0 36 36"><defs><path id="tie0a" d="M1028 1108.293v2.134c0 .92-.75 1.67-1.67 1.67h-1.306c-.353 0-.765.32-.9.698-.124.351-.27.7-.433 1.038-.174.36-.11.875.14 1.125l.929.93c.65.65.65 1.71 0 2.361l-1.51 1.51a1.66 1.66 0 0 1-1.18.49c-.446 0-.866-.174-1.181-.49l-.93-.929c-.15-.15-.398-.238-.666-.238-.164 0-.327.035-.458.098-.338.163-.688.31-1.039.434-.379.135-.698.546-.698.899v1.306c0 .921-.75 1.67-1.67 1.67h-2.134c-.921 0-1.67-.749-1.67-1.67v-1.306c0-.353-.32-.764-.698-.9-.35-.124-.7-.27-1.038-.433a1.057 1.057 0 0 0-.459-.098c-.267 0-.516.088-.666.238l-.93.93a1.66 1.66 0 0 1-1.18.489 1.66 1.66 0 0 1-1.181-.49l-1.51-1.51a1.671 1.671 0 0 1 0-2.362l.929-.93c.25-.25.314-.765.14-1.124-.163-.339-.31-.688-.434-1.038-.134-.379-.546-.698-.9-.698h-1.305c-.92 0-1.67-.75-1.67-1.67v-2.135c0-.92.75-1.67 1.67-1.67h1.306c.353 0 .765-.32.9-.697.124-.351.27-.7.433-1.039.174-.359.11-.874-.14-1.124l-.93-.93a1.658 1.658 0 0 1-.489-1.18c0-.447.174-.866.49-1.18l1.51-1.51a1.658 1.658 0 0 1 1.18-.49c.447 0 .866.174 1.182.49l.928.928c.15.149.398.238.666.238.165 0 .327-.035.459-.099.338-.162.687-.309 1.038-.434.379-.134.698-.546.698-.898v-1.307c0-.92.75-1.67 1.67-1.67h2.135c.92 0 1.67.75 1.67 1.67v1.307c0 .352.32.764.698.898.351.125.701.272 1.04.436.133.065.292.098.459.098.267 0 .515-.088.664-.238l.93-.93a1.66 1.66 0 0 1 1.18-.488c.447 0 .866.173 1.182.488l1.508 1.51c.651.65.651 1.71 0 2.361l-.93.93c-.25.25-.313.764-.139 1.124.163.338.31.688.434 1.038.135.379.547.699.9.699h1.305c.921 0 1.67.75 1.67 1.67zm-13.64-3.828a4.9 4.9 0 0 0-4.894 4.894 4.9 4.9 0 0 0 4.895 4.895 4.9 4.9 0 0 0 4.894-4.895 4.9 4.9 0 0 0-4.894-4.894zm-10.347-8.01c-.04.083-.019.21.016.244l.465.465c.434.434.434 1.14 0 1.574l-.755.755c-.21.21-.49.326-.787.326-.297 0-.577-.116-.787-.326l-.465-.465c-.015-.015-.064-.038-.136-.038-.04 0-.08.008-.108.022a5.521 5.521 0 0 1-.547.229c-.09.031-.164.137-.164.187v.653c0 .614-.5 1.114-1.114 1.114h-1.066c-.614 0-1.114-.5-1.114-1.114v-.653c0-.05-.075-.156-.164-.187a5.403 5.403 0 0 1-.547-.23.252.252 0 0 0-.108-.021c-.072 0-.122.023-.136.038l-.465.465c-.21.21-.49.325-.787.325-.298 0-.577-.115-.787-.325l-.755-.755c-.21-.21-.326-.49-.326-.787 0-.297.116-.577.326-.787l.465-.465c.035-.035.056-.16.016-.243a5.385 5.385 0 0 1-.23-.548c-.03-.088-.136-.164-.186-.164h-.654c-.614 0-1.113-.5-1.113-1.113v-1.067c0-.614.5-1.114 1.113-1.114h.654c.05 0 .156-.075.187-.164.066-.185.143-.37.23-.547.04-.083.018-.208-.017-.243l-.465-.465a1.115 1.115 0 0 1 0-1.575l.755-.755c.21-.21.49-.326.787-.326.297 0 .577.116.787.326l.465.465c.014.015.064.038.136.038.04 0 .08-.008.108-.021.177-.086.362-.164.547-.23.09-.031.164-.137.164-.186v-.654c0-.614.5-1.113 1.114-1.113h1.066c.614 0 1.114.499 1.114 1.113v.654c0 .049.075.155.164.187.185.065.369.143.547.229a.262.262 0 0 0 .108.021c.072 0 .121-.023.136-.038l.465-.465c.21-.21.49-.326.787-.326.297 0 .577.116.787.326l.755.755c.434.433.434 1.14 0 1.574l-.465.465c-.035.035-.056.16-.016.244.086.178.163.362.229.547.031.09.137.164.187.164h.653c.614 0 1.114.5 1.114 1.114v1.067c0 .614-.5 1.113-1.114 1.113h-.654c-.05 0-.155.075-.186.164a5.526 5.526 0 0 1-.23.548zm-4.915-4.528a2.172 2.172 0 0 0-2.169 2.17c0 1.195.973 2.169 2.169 2.169a2.171 2.171 0 0 0 2.169-2.17c0-1.195-.973-2.169-2.17-2.169z"/></defs><g><g transform="translate(-992 -1087)"><use fill="#fff" xlink:href="#tie0a"/></g></g></svg>
                </div>
                <div class="taka-good-right">
                    <h4>
                        "Гибкая" настройка оборудования
                    </h4>
                    <p>
                        Вы сможете подстроить все аспекты работы call-центра под<br>
                        свои требования. Максимальное удобство работы станет<br>
                        реальностью.
                    </p>
                </div>
            </div>
            <div class="taka-good-item">
                <div class="taka-good-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="36" viewBox="0 0 36 36"><defs><path id="ze5ra" d="M396.285 1244.287h-4.247v-6.9c0-.57.467-1.037 1.047-1.037h1.225c.207 0 .403.104.52.272l1.677 2.385.41-.858-.666-1.389a.286.286 0 0 1 .26-.41h1.334c.21 0 .35.22.26.41l-.667 1.389.418.872 1.719-2.406a.624.624 0 0 1 .516-.265h1.164c.577 0 1.048.462 1.048 1.037v.246a14.928 14.928 0 0 0-3.667 3.027 14.849 14.849 0 0 0-2.352 3.627zm.882-15.288c1.861 0 3.376 1.5 3.376 3.344 0 1.843-1.515 3.342-3.376 3.342-1.862 0-3.377-1.5-3.377-3.342 0-1.844 1.515-3.344 3.377-3.344zm28.459 7.351h1.164c.577 0 1.048.462 1.048 1.037v6.896h-4.285a14.694 14.694 0 0 0-3.06-4.381 14.837 14.837 0 0 0-2.917-2.25v-.265c0-.57.468-1.037 1.048-1.037h1.225c.207 0 .403.104.52.272l1.673 2.385.41-.858-.666-1.389a.286.286 0 0 1 .26-.41h1.334c.21 0 .35.22.26.41l-.667 1.389.418.872 1.719-2.406a.624.624 0 0 1 .516-.265zm-2.92-7.35c1.861 0 3.376 1.5 3.376 3.343s-1.515 3.342-3.377 3.342c-1.861 0-3.376-1.5-3.376-3.342 0-1.844 1.515-3.344 3.376-3.344zm4.925 35.268c-.37.481-.931.731-1.496.731-.4 0-.803-.123-1.146-.384l-4.707-3.571a14.74 14.74 0 0 0 2.37-2.903l4.632 3.515a1.85 1.85 0 0 1 .347 2.612zm-12.56-13.963v6.9h-10.262v-6.9c0-.57.467-1.037 1.048-1.037h1.224c.208 0 .404.105.52.272l1.67 2.385.41-.859-.666-1.388a.286.286 0 0 1 .26-.41h1.334c.21 0 .35.22.26.41l-.667 1.388.418.873 1.718-2.406a.625.625 0 0 1 .517-.265h1.164c.577 0 1.048.462 1.048 1.037zm-8.51-5.04c0-1.844 1.515-3.344 3.377-3.344 1.861 0 3.376 1.5 3.376 3.343s-1.515 3.344-3.376 3.344c-1.862 0-3.377-1.5-3.377-3.344zm-6.553 14.917a13.797 13.797 0 0 1-3.004-4.41c-.73-1.71-1.1-3.53-1.1-5.4a13.676 13.676 0 0 1 1.417-6.085 13.864 13.864 0 0 1 2.687-3.724c.7-.695 1.466-1.306 2.287-1.832a14.022 14.022 0 0 1 7.62-2.228 14.048 14.048 0 0 1 9.907 4.063 13.818 13.818 0 0 1 3.004 4.41c.731 1.71 1.1 3.53 1.1 5.4 0 1.87-.369 3.686-1.1 5.4a14.05 14.05 0 0 1-.927 1.798 13.961 13.961 0 0 1-2.374 2.9 13.989 13.989 0 0 1-4.153 2.682 14.021 14.021 0 0 1-5.453 1.089 14.049 14.049 0 0 1-9.911-4.063zm-.053-9.806a9.757 9.757 0 0 0 2.92 6.981 9.943 9.943 0 0 0 7.048 2.892 9.95 9.95 0 0 0 7.047-2.892 9.757 9.757 0 0 0 2.92-6.981 9.722 9.722 0 0 0-2.118-6.086c-.064-.082-.128-.157-.192-.235a9.947 9.947 0 0 0-.61-.66 9.937 9.937 0 0 0-7.047-2.892 9.952 9.952 0 0 0-7.624 3.508c-.079.09-.154.183-.23.276a9.722 9.722 0 0 0-2.114 6.089z"/></defs><g><g transform="translate(-392 -1229)"><use fill="#fff" xlink:href="#ze5ra"/></g></g></svg>
                </div>
                <div class="taka-good-right">
                    <h4>
                        Поиск новых клиентов
                    </h4>
                    <p>
                        Благодаря call-центру вы можете обзванивать клиентов и<br>
                        рассказывать о новых продуктах и акциях вашей компании.
                    </p>
                </div>
            </div>
            <div class="taka-good-item">
                <div class="taka-good-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="36" viewBox="0 0 36 36"><defs><path id="kadxa" d="M997.147 1257.28v7.72h-5.141v-7.72c0-.354.288-.643.643-.643h3.856c.354 0 .642.289.642.643zm10.283-9.004V1265h-5.141v-16.723c0-.355.288-.642.642-.643h3.856c.355 0 .643.288.643.643zm10.283 3.86v12.863h-5.142v-12.863c.001-.356.288-.643.643-.644h3.856c.355 0 .642.288.643.644zm10.283-5.146V1265h-5.142v-18.01c0-.355.288-.643.643-.643h3.856c.355 0 .642.288.643.643zm-10.413-8.487a2.58 2.58 0 0 1-1.016 2.953 2.575 2.575 0 0 1-3.115-.192 2.58 2.58 0 0 1-.645-3.056l-6.425-4.592a2.512 2.512 0 0 1-2.629.25l-7.085 8.42a2.572 2.572 0 0 1-.344 3.381 2.566 2.566 0 0 1-3.395.085 2.573 2.573 0 0 1-.512-3.36 2.568 2.568 0 0 1 3.266-.932l7.085-8.42a2.573 2.573 0 0 1 .258-3.298 2.568 2.568 0 0 1 3.29-.315 2.573 2.573 0 0 1 .879 3.189l6.424 4.592a2.542 2.542 0 0 1 3.289.2l6.076-3.8a2.542 2.542 0 0 1 2.44-3.342 2.572 2.572 0 0 1 1.326 4.774 2.568 2.568 0 0 1-3.09-.338z"/></defs><g><g transform="translate(-992 -1229)"><use fill="#fff" xlink:href="#kadxa"/></g></g></svg>
                </div>
                <div class="taka-good-right">
                    <h4>
                        Подробная статистика и работа в CRM-системе
                    </h4>
                    <p>
                        Все данные о работе вашего call-центра будут собираться в<br>
                        CRM-системе, и вы не пропустите ничего важного.
                    </p>
                </div>
            </div>
            <div class="taka-good-item">
                <div class="taka-good-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="27" height="36" viewBox="0 0 27 36"><defs><path id="hk24a" d="M414.499 1358.759a1.431 1.431 0 0 1 2.01 0c.554.548.554 1.44 0 1.988l-7.067 6.993a1.433 1.433 0 0 1-2.01 0l-2.95-2.92a1.396 1.396 0 0 1 0-1.988 1.431 1.431 0 0 1 2.01 0l1.945 1.924zm9.5-11.682v30.516c0 .777-.635 1.407-1.42 1.407H398.42c-.785 0-1.421-.63-1.421-1.407v-30.516c0-.776.636-1.406 1.421-1.406h7.953v-1.266c0-.776.636-1.405 1.421-1.405h5.4c.785 0 1.421.63 1.421 1.405v1.266h7.963c.785 0 1.42.63 1.42 1.406zm-14.783 1.266h2.558v-2.531h-2.558v2.531zm11.942.14h-6.542v1.266c0 .777-.636 1.406-1.421 1.406h-5.4c-.785 0-1.421-.629-1.421-1.406v-1.265h-6.532v27.703h21.316z"/></defs><g><g transform="translate(-397 -1343)"><use fill="#fff" xlink:href="#hk24a"/></g></g></svg>
                </div>
                <div class="taka-good-right">
                    <h4>
                        Контроль всех звонков
                    </h4>
                    <p>
                        Вы сможете контролировать все звонки и знать о том, кто,<br>
                        куда и зачем звонил.
                    </p>
                </div>
            </div>
            <div class="taka-good-item">
                <div class="taka-good-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="31" viewBox="0 0 36 31"><defs><path id="s2rsa" d="M1020.985 1356.977c0 1.044-.71 1.874-1.862 2.13-.011.002-.066.01-.066.082v.788a.4.4 0 0 1-.407.391h-.362a.4.4 0 0 1-.407-.39v-.75c0-.055-.061-.076-.073-.078-.045-.006-1.056-.164-1.578-.432-.13-.067-.233-.218-.166-.405l.186-.498a.38.38 0 0 1 .36-.246.41.41 0 0 1 .17.039c.01.004.86.396 1.487.396.736 0 1.25-.388 1.25-.945 0-.512-.363-.86-1.252-1.204-1.111-.417-2.141-.972-2.141-2.2 0-.985.676-1.766 1.757-2.02.023-.005.087-.03.087-.088l-.001-.752c0-.215.182-.39.406-.39h.35c.224 0 .407.175.407.39l.003.715c0 .056.048.066.061.068.01.002.866.148 1.304.335a.304.304 0 0 1 .167.393l-.195.492a.374.374 0 0 1-.351.237.393.393 0 0 1-.186-.046 3.055 3.055 0 0 0-1.263-.28c-.805 0-1.09.435-1.09.806 0 .464.31.722 1.387 1.147 1.414.551 2.018 1.244 2.018 2.315zm7.051-1.591c0 5.184-4.263 9.387-9.522 9.387-5.26 0-9.523-4.203-9.523-9.387s4.263-9.387 9.523-9.387c5.259 0 9.522 4.203 9.522 9.387zm-2.207 0c0-3.982-3.275-7.211-7.315-7.211-4.04 0-7.316 3.229-7.316 7.21 0 3.984 3.275 7.213 7.316 7.213 4.04 0 7.315-3.229 7.315-7.212zm1.354 16.559c-1.135 1.074-7.052 4.53-9.142 5.01-1.461.335-12.054-1.578-13.278-1.852-.78-.175-1.624.385-2.226.891-.55.463-.619-.194-.615-.242.154-2.311.436-6.735.58-8.899.03-.465.34-.456.833-.535 1.44-.231 4.417-.68 5.622-.645 2.56.075 8.552 2.239 9.574 2.468 1.03.23 1.298 1.973-.594 2.471-2.466.648-6.543-.78-6.543-.367 0 1.087 4.649 2.01 7.12 1.627 2.777-.43 5.562-1.448 7.587-2.55 1.473-.801 2.84.958 1.082 2.623zm-26.885-4.907l-.676 8.7a.814.814 0 0 1-.839.737h-6.15c-.428-.016-.692-.364-.586-.774l1.01-9.03c.106-.41.544-.728.972-.707l5.55.27a.75.75 0 0 1 .719.804zm-2.452 6.728c0-.835-.687-1.512-1.535-1.512-.847 0-1.534.677-1.534 1.512 0 .836.687 1.513 1.534 1.513.848 0 1.535-.677 1.535-1.513z"/></defs><g><g transform="translate(-992 -1346)"><use fill="#fff" xlink:href="#s2rsa"/></g></g></svg>
                </div>
                <div class="taka-good-right">
                    <h4>
                        Получения дополнительного дохода
                    </h4>
                    <p>
                        Вы сможете принять функции call-центра от других компаний<br>
                        в аутсорсинг, что обеспечит вам дополнительные<br>
                        финансовые поступления.
                    </p>
                </div>
            </div>
            <div class="taka-good-item">
                <div class="taka-good-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="23" height="36" viewBox="0 0 23 36"><defs><path id="53sna" d="M411.768 1486.07v3.388h4.609c.718 0 1.268.55 1.268 1.27 0 .721-.55 1.272-1.268 1.272h-11.754c-.719 0-1.268-.55-1.268-1.272 0-.72.55-1.27 1.268-1.27h4.609v-3.389c-5.835-.634-10.232-5.59-10.232-11.477 0-.72.55-1.27 1.268-1.27.72 0 1.269.55 1.269 1.27 0 4.955 4.016 8.98 8.963 8.98 4.947 0 8.963-4.025 8.963-8.98 0-.72.55-1.27 1.268-1.27.72 0 1.269.55 1.269 1.27 0 5.887-4.397 10.843-10.232 11.477zm5.792-22.998v11.52c0 3.897-3.17 7.073-7.06 7.073-3.89-.042-7.06-3.176-7.06-7.115v-11.478c0-3.897 3.17-7.073 7.06-7.073 3.89 0 7.06 3.176 7.06 7.073z"/></defs><g><g transform="translate(-399 -1456)"><use fill="#fff" xlink:href="#53sna"/></g></g></svg>
                </div>
                <div class="taka-good-right">
                    <h4>
                        Запись всех разговоров
                    </h4>
                    <p>
                        Вы сможете вести контроль качества обслуживания и<br>
                        слушать записи любых разговоров в вашем call-центре.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<div class="guard-form guard-form-taka guard-form-taka1">
	<div class="inner">
		<div class="gf-columns">
			<div class="gf-column">
				<h2>
					Хотите создать<br>
					собственный call-центр в<br>
					самые короткие сроки?<br>
					<strong>Мы поможем! </strong>
				</h2>
				<p>
					Просто оставьте нам ваш номер телефона,<br>
					и мы свяжемся с вами в ближайшее время
				</p>
			</div>
			<div class="gf-column">
				<form class="has-validation-callback">
				    <div style="display: none;">
                                  <input type="text" name="fullName" value="" />
                              </div>
				    <input type="hidden" name="action" value="submitForm" />
					<p>
						Оставьте свой <strong>номер телефона</strong>
					</p><div class="gf-form-cont">
						<label>
							<input type="tel" name="phone" placeholder="Введите телефон" data-validation="required, number, length" data-validation-length="8-12" data-validation-ignore="+">
						</label>
						<input type="submit">
					</div>
				</form>
			</div>
		</div>
	</div>
</div>

<section class="taka-soft">
    <div class="inner">
        <h2>
            Какой софт и оборудование мы<br>
            используем?
        </h2>
        <p>
            В первую очередь мы используем Asterisk - это специальное программное обеспечение для работы с IP-телефонией, а также<br>
            различные программные дополнения для него, которые помогут вам в работе. Среди прикладного программного<br>
            обеспечения можно выделить:
        </p>
        <div class="taka-relative">
            <div class="soft-tab-container">
                <a href="#soft-tab1" class="soft-tab-item active">
                    <div class="soft-krug">
                        01
                    </div>
                    <p>
                        Система для оценки качества<br>
                        работы операторов
                    </p>
                </a>
                <a href="#soft-tab2" class="soft-tab-item">
                    <div class="soft-krug">
                        02
                    </div>
                    <p>
                        Системы для сбора и обработки<br>
                        статистической отчётности
                    </p>
                </a>
                <a href="#soft-tab3" class="soft-tab-item">
                    <div class="soft-krug">
                        03
                    </div>
                    <p>
                        Коммерческие<br>
                        софтфоны
                    </p>
                </a>
                <a href="#soft-tab4" class="soft-tab-item">
                    <div class="soft-krug">
                        04
                    </div>
                    <p>
                        Модуль<br>
                        «Звонок с сайта»
                    </p>
                </a>
                <a href="#soft-tab5" class="soft-tab-item">
                    <div class="soft-krug">
                        05
                    </div>
                    <p>
                        Мониторинговая<br>
                        панель оператора
                    </p>
                </a>
            </div>
            <div id="soft-tab1" class="soft-content-container active">
                <div class="soft-content-item">
                    <div class="soft-content-left">
                        1
                    </div>
                    <div class="soft-content-right">
                        <h2>
                            Система для оценки<br>
                            качества работы<br>
                            операторов
                        </h2>
                        <p>
                            Вы всегда сможете узнать мнение клиентов по<br>
                            поводу оценки качества работы операторов. Все<br>
                            данные попадают в отчет, который поможет вам<br>
                            контролировать уровень взаимодействия<br>
                            клиента и оператора.
                        </p>
                    </div>
                </div>
                <div class="soft-content-item">
                    <img src="/wp-content/themes/voxlink/minimg/tabsoft1.png">
                </div>
            </div>
            <div id="soft-tab2" class="soft-content-container">
                <div class="soft-content-item">
                    <div class="soft-content-left">
                        2
                    </div>
                    <div class="soft-content-right">
                        <h2>
                            Различные системы<br>
                            для сбора и<br>
                            обработки<br>
                            статистической<br>
                            отчётности
                        </h2>
                        <p>
                            Вы будете иметь полный отчет обо всех<br>
                            процессах, происходящих в call-центрах. Вся<br>
                            информация будет всегда под рукой.
                        </p>
                    </div>
                </div>
                <div class="soft-content-item">
                    <img src="/wp-content/themes/voxlink/minimg/tabsoft2.png">
                </div>
            </div>
            <div id="soft-tab3" class="soft-content-container">
                <div class="soft-content-item">
                    <div class="soft-content-left">
                        3
                    </div>
                    <div class="soft-content-right">
                        <h2>
                            Различные<br>
                            коммерческие<br>
                            софтфоны
                        </h2>
                        <p>
                            Софтфоны – класс специального программного<br>
                            обеспечения, которое используется для<br>
                            совершения голосовы�� и видеозвонков через<br>
                            Интернет. Софтфоны могут работать как по<br>
                            собственным специальным закрытым, так и по<br>
                            открытым SIP и H.323-протоколам, что позволяет<br>
                            их использовать в качестве абонентского<br>
                            оборудования в системах IP-телефонии.
                        </p>
                    </div>
                </div>
                <div class="soft-content-item">
                    <img src="/wp-content/themes/voxlink/minimg/tabsoft3.png">
                </div>
            </div>
            <div id="soft-tab4" class="soft-content-container">
                <div class="soft-content-item">
                    <div class="soft-content-left">
                        4
                    </div>
                    <div class="soft-content-right">
                        <h2>
                            Модуль<br>
                            «Звонок с сайта»
                        </h2>
                        <p>
                            Ваши клиенты смогут заполнять специальную<br>
                            форму на сайте вашей компании, все данные<br>
                            будут автоматически попадать в CRM-систему.<br>
                            <span>Так вы не пропустите ни одного звонка.</span>
                        </p>
                    </div>
                </div>
                <div class="soft-content-item">
                    <img src="/wp-content/themes/voxlink/minimg/tabsoft4.png">
                </div>
            </div>
            <div id="soft-tab5" class="soft-content-container">
                <div class="soft-content-item">
                    <div class="soft-content-left">
                        5
                    </div>
                    <div class="soft-content-right">
                        <h2>
                            Мониторинговая<br>
                            панель оператора
                        </h2>
                        <p>
                            Это специальное программное обеспечение,<br>
                            которое позволяет отследить все действия,<br>
                            совершаемые оператором и вести полный<br>
                            контроль его трудовой деятельности. Также<br>
                            данное техническое средство является<br>
                            о��новным рабочим инструментом<br>
                            супервайзера, который сможет подключаться к<br>
                            операторам, слушать их разговоры в реальном<br>
                            времени и давать рекомендации которые будет<br>
                            слышать оператор, но не услышит ваш клиент.
                        </p>
                    </div>
                </div>
                <div class="soft-content-item">
                    <img src="/wp-content/themes/voxlink/minimg/tabsoft5.png">
                </div>
            </div>
        </div>
    </div>
</section>

<section class="taka-obor">
    <div class="inner">
        <h2>
            Оборудование для call-центра
        </h2>
        <p>
            <a href="#">Оборудование call-центра</a>, как правило, всегда подбирается индивидуально, чтобы оно удовлетворяло всем вашим<br>
            требованиям и помогало выполнять поставленные задачи.
        </p>
        <h5>
            Среди необходимого для работы оборудования можно выделить:
        </h5>
        <div class="taka-obor-container">
            <div class="taka-obor-item">
                <div class="taka-obor-left">
                    <h4>
                        Сервер
                    </h4>
                    <p>
                        Серверы могут быть как «железными», так и<br>
                        виртуальными. «Железный» сервер находится у<br>
                        вас в компании, в него «стекаются» и им<br>
                        обрабатываются все данные, касающиеся<br>
                        системы IP-телефонии, а виртуальный сервер<br>
                        работает через сеть Интернет, его также<br>
                        называют «облачным».
                    </p>
                </div>
                <div class="taka-obor-right">
                    <img src="/wp-content/themes/voxlink/img/obor1.png">
                    <img src="/wp-content/themes/voxlink/minimg/oborsolo1.png">
                </div>
            </div>
            <div class="taka-obor-item">
                <div class="taka-obor-left">
                    <h4>
                        IP-телефоны
                    </h4>
                    <p>
                        IP-телефон - специальное<br>
                        телекоммуникационное устройство,<br>
                        обеспечивающее возможность голосового<br>
                        общения абонентов, использующее в качестве<br>
                        среды для передачи голоса IP-сеть,<br>
                        посредством которой он подключён к<br>
                        прокси-серверу провайдера IP-телефонии.
                    </p>
                </div>
                <div class="taka-obor-right">
                    <img src="/wp-content/themes/voxlink/img/obor2.png">
                    <img src="/wp-content/themes/voxlink/minimg/oborsolo2.png">
                </div>
            </div>
            <div class="taka-obor-item">
                <div class="taka-obor-left">
                    <h4>
                        Софтфоны
                    </h4>
                    <p>
                        Софтфон – специальное программное<br>
                        обеспечение, которое используется для<br>
                        совершения голосовых и видеозвонков через<br>
                        сеть Интернет без использования<br>
                        дополнительного аппаратного обеспечения,за<br>
                        исключением гарнитуры, web-камеры,<br>
                        микрофона и аудиоколонок.
                    </p>
                </div>
                <div class="taka-obor-right">
                    <img src="/wp-content/themes/voxlink/img/obor3.png">
                    <img src="/wp-content/themes/voxlink/minimg/oborsolo3.png">
                </div>
            </div>
            <div class="taka-obor-item">
                <div class="taka-obor-left">
                    <h4>
                        Гарнитуры
                    </h4>
                </div>
                <div class="taka-obor-right">
                    <img src="/wp-content/themes/voxlink/img/obor4.png">
                    <img src="/wp-content/themes/voxlink/minimg/oborsolo4.png">
                </div>
            </div>
        </div>
    </div>
</section>

<section class="supervizer how-see">
    <div class="inner">
        <div class="supervizer-container">
            <div class="supervizer-item">
                <h3>
                    Как выглядит<br>
                    и из чего состоит<br>
                    рабочее место<br>
                    оператора?
                </h3>
                <p>
                    Как правило, на рабочем месте<br>
                    оператора call-центра находятся:
                </p>
            </div>
            <div class="supervizer-item">
                <img src="/wp-content/themes/voxlink/minimg/taka-rabmesto-main.jpg">
            </div>
        </div>
        <div class="how-tab-container">
            <a href="#howtab1" class="how-tab-item active">
                <div class="how-tab-krug">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="30" viewBox="0 0 36 30"><defs><path id="hjdla" d="M550.039 4244.258c.656.715.974 1.712.974 3.048v21.385c0 1.336-.318 2.332-.974 3.048-.778.847-1.823 1.259-3.517 1.259s-2.77-.412-3.548-1.26c-.655-.715-.974-1.711-.974-3.047v-21.385c0-1.336.319-2.333.974-3.048.778-.847 1.854-1.26 3.548-1.26s2.74.413 3.517 1.26zm-.03 24.62v-21.76c0-1.625-.423-3.13-3.487-3.13s-3.518 1.505-3.518 3.13v21.76c0 1.627.454 3.132 3.518 3.132 3.065 0 3.487-1.505 3.487-3.132zm27.99-23.808v25.857c0 1.142-.916 2.071-2.042 2.071h-20.928c-1.126 0-2.043-.929-2.043-2.07v-25.858c0-1.143.917-2.071 2.043-2.071h20.928c1.126 0 2.043.928 2.043 2.07zm-1.003 26.014v-26.202a.89.89 0 0 0-.883-.894h-21.24a.89.89 0 0 0-.883.894v26.202a.89.89 0 0 0 .883.894h21.24a.89.89 0 0 0 .883-.894zM559 4266.986h-1.986v-.988H559zm10.001 0h-2.018v-.988h2.018zm-5 0h-1.987v-.988h1.986zm-5.001-3.993h-1.986v-.989H559zm9.97 0h-1.987v-.989h1.987zm-4.97 0h-1.986v-.989h1.986zm-5-4.025h-1.986v-.926H559zm9.97 0h-1.987v-.926h1.987zm-4.97 0h-1.986v-.926h1.986zm9.988-.337v7.736c0 .325-.26.588-.58.588h-2.424v-.957h2v-6.999h-2v-.957h2.424c.32 0 .58.264.58.589zm.979-12.033v6.77c0 .325-.26.589-.58.589h-14.39v-.958h13.997v-6H556.96v6h.998v.958h-1.422a.584.584 0 0 1-.58-.589v-6.77c0-.324.26-.587.58-.587h17.852c.32 0 .58.263.58.587z"/></defs><g><g transform="translate(-542 -4243)"><use fill="#fff" xlink:href="#hjdla"/></g></g></svg>
                </div>
                <div class="how-tab-text">
                    <p>
                        IP-телефон
                    </p>
                </div>
            </a>
            <a href="#howtab2" class="how-tab-item">
                <div class="how-tab-krug">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="35" height="31" viewBox="0 0 35 31"><defs><path id="rsm0a" d="M778 4246.604v19.768c0 .33-.268.597-.6.597h-1.394v1.446a.597.597 0 0 1-.6.595h-1.394v2.351c0 .33-.268.596-.6.596h-1.456v1.445c0 .33-.268.595-.6.595H743.6a.596.596 0 0 1-.6-.595v-19.831c0-.33.268-.598.6-.598h2.394v-2.413c0-.329.268-.595.6-.595h1.362v-1.414c0-.33.268-.596.6-.596h1.456v-1.351c0-.33.269-.596.6-.596H777.4c.332 0 .6.265.6.596zm-6.994 11.362h-26.994v14.996h26.994zm0-3.987h-26.994v2.983h26.994zm1.994-3.01h-25.994v2.004h24.35c.332 0 .6.267.6.598v17.382H773zm1.994-2.01H749v1.006h24.412c.332 0 .6.266.6.595v17.477h.982zm1.993-1.946h-26.025v.942h24.444c.332 0 .6.267.6.596v17.445h.981zm-31.993 7.94h1.012v1.035h-1.012zm1.962 0H748v1.035h-1.044zm2.056 0h.982v1.035h-.982zm12.994-11.955h.981v1.005h-.981zm1.994 0h1.012v1.005H764zm1.962 0h1.044v1.005h-1.044z"/></defs><g><g transform="translate(-743 -4243)"><use fill="#b0abb3" xlink:href="#rsm0a"/></g></g></svg>
                </div>
                <div class="how-tab-text">
                    <p>
                        Мониторинговая<br>
                        панель
                    </p>
                </div>
            </a>
            <a href="#howtab3" class="how-tab-item">
                <div class="how-tab-krug">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="34" height="36" viewBox="0 0 34 36"><defs><path id="ucgna" d="M977 4242.999v29.999c-.002 1.656-1.36 2.998-3.036 3h-25.937c-1.676-.002-3.034-1.344-3.036-3v-1.987H943v-5.05h1.99v-1.962H943v-4.988h1.99v-2.056H943v-4.956h1.99v-2.025H943v-5.019h1.99v-1.956c.003-1.657 1.36-3 3.037-3h25.937c1.676 0 3.034 1.343 3.036 3zm-30.018 5.962V4246h-3.018v2.962zm0 7.012v-2.963h-3.018v2.963zm0 6.982v-2.963h-3.018v2.963zm.031 7.044v-2.995h-3.049v2.995zm23.014-28.988h-22.22a1.811 1.811 0 0 0-1.82 1.8v2.144h2.022v5.019h-2.023v2.025h2.023v4.956h-2.023v2.056h2.023v4.988h-2.023v1.962h2.023v5.05h-2.023v2.143c0 .994.816 1.801 1.822 1.801h22.219zm2.91 0h-2.009v33.944h2.01zm3.036 1.8c0-.994-1.003-1.8-2.009-1.8v33.944c1.006 0 2.01-.807 2.01-1.8zm-14.978 10.163v10.987h2.166c1.005 0 1.82.806 1.82 1.8v3.444c0 .994-.815 1.8-1.82 1.8h-3.737c-3.017-.004-5.461-2.419-5.464-5.4v-14.244c.003-2.981 2.447-5.396 5.464-5.4h3.737c1.005 0 1.82.806 1.82 1.8v3.412c0 .995-.815 1.8-1.82 1.8zm0-1.013h2.353a.603.603 0 0 0 .607-.6v-3.818c0-.332-.272-.6-.607-.6h-2.353zm-1.79-5.019c-2.346.004-4.247 1.882-4.25 4.2v14.65c.003 2.319 1.904 4.197 4.25 4.2H960zm1.79 18.032v4.987h2.353a.604.604 0 0 0 .607-.6v-3.788c0-.33-.272-.599-.607-.599z"/></defs><g><g transform="translate(-943 -4240)"><use fill="#b0abb3" xlink:href="#ucgna"/></g></g></svg>
                </div>
                <div class="how-tab-text">
                    <p>
                        Телефонная<br>
                        книга
                    </p>
                </div>
            </a>
            <a href="#howtab4" class="how-tab-item">
                <div class="how-tab-krug">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="36" viewBox="0 0 36 36"><defs><path id="1mgma" d="M1177.54 4275.998h-35.081a.46.46 0 0 1-.46-.46v-35.08a.46.46 0 0 1 .46-.46h35.082a.46.46 0 0 1 .459.46v35.08a.46.46 0 0 1-.46.46zm-.553-1.014v-16.02h-5.355a.459.459 0 0 1-.393-.698.45.45 0 0 1 .07-.122 3.21 3.21 0 0 0 .698-1.996 3.245 3.245 0 0 0-3.237-3.229 3.243 3.243 0 0 0-3.236 3.243 3.22 3.22 0 0 0 .698 1.982c.03.037.053.078.07.121a.46.46 0 0 1-.393.7h-5.98v4.263a4.102 4.102 0 0 1 1.826-.424h.052a4.164 4.164 0 0 1 0 8.328h-.052a4.103 4.103 0 0 1-1.826-.424v4.276zm-34.006 0h16.027v-5.11c0-.019 0-.036.003-.053a.46.46 0 0 1 .75-.341 3.197 3.197 0 0 0 2.023.732c1.766-.013 3.208-1.468 3.208-3.243a3.247 3.247 0 0 0-3.214-3.243c-.74.004-1.44.257-2.017.73a.457.457 0 0 1-.75-.34.48.48 0 0 1-.003-.053v-5.098h-4.034c.27.558.41 1.17.41 1.807v.026a4.165 4.165 0 0 1-4.155 4.165 4.165 4.165 0 0 1-4.155-4.165v-.026c0-.636.14-1.247.41-1.807h-4.503zm5.779-16.316a.444.444 0 0 1-.07.122 3.214 3.214 0 0 0-.698 1.997 3.245 3.245 0 0 0 3.237 3.228c1.778 0 3.23-1.45 3.236-3.232a3.212 3.212 0 0 0-.698-1.993.441.441 0 0 1-.07-.122.46.46 0 0 1 .394-.699h4.917v-5.107a4.094 4.094 0 0 1-1.827.424h-.043a4.164 4.164 0 0 1-.008-8.328l.029.001h.022c.643 0 1.262.144 1.827.423v-4.4h-16.027v16.987h5.386a.459.459 0 0 1 .393.699zm23.756-.699h4.471v-16.987h-17.058v5.236a.477.477 0 0 1-.003.051.458.458 0 0 1-.75.342 3.2 3.2 0 0 0-2.023-.732c-1.766.012-3.208 1.467-3.208 3.243a3.25 3.25 0 0 0 3.202 3.243 3.194 3.194 0 0 0 2.03-.731.459.459 0 1 1 .75.342.47.47 0 0 1 .002.051v5.942h5.097a4.136 4.136 0 0 1-.41-1.792v-.04a4.164 4.164 0 0 1 4.155-4.165 4.164 4.164 0 0 1 4.155 4.164v.026c0 .637-.14 1.248-.41 1.807z"/></defs><g><g transform="translate(-1142 -4240)"><use fill="#b0abb3" xlink:href="#1mgma"/></g></g></svg>
                </div>
                <div class="how-tab-text">
                    <p>
                        CRM-система или<br>
                        корпоративный портал
                    </p>
                </div>
            </a>
            <a href="#howtab5" class="how-tab-item">
                <div class="how-tab-krug">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="36" height="36" viewBox="0 0 36 36"><defs><path id="vqgpa" d="M1377.948 4256.211a.6.6 0 0 1-.599.583h-.017a.6.6 0 0 1-.583-.616c.114-4.055-1.422-7.982-4.21-10.774-2.79-2.792-6.72-4.32-10.761-4.216-.326.023-.607-.25-.616-.582a.602.602 0 0 1 .582-.618c4.379-.13 8.62 1.542 11.642 4.567 3.022 3.024 4.684 7.273 4.562 11.656zm-4.796-.035c.094-3.124-1.057-6.121-3.157-8.226-2.055-2.057-5.053-3.216-8.224-3.16h-.01a.6.6 0 0 1-.01-1.2c3.519-.042 6.81 1.227 9.092 3.512 2.333 2.337 3.612 5.657 3.508 9.111a.6.6 0 0 1-.599.582h-.019a.6.6 0 0 1-.581-.619zm-11.99-8.385a.6.6 0 0 1 .599-.6c1.525 0 4.403.319 6.538 2.457 2.136 2.14 2.455 5.02 2.455 6.547a.6.6 0 1 1-1.2 0c0-1.342-.273-3.864-2.102-5.698-1.83-1.832-4.352-2.105-5.69-2.105a.6.6 0 0 1-.6-.6zm13.026 20.948a.6.6 0 0 1 0 .848l-1.68 1.684a.596.596 0 0 1-.848 0 .6.6 0 0 1 0-.849l1.256-1.259-5.984-5.992-2.992 2.997c-1.911 1.913-5.687 1.995-9.814-2.138-3.822-3.826-4.036-7.351-2.53-9.371l-4.73-4.738a.6.6 0 0 1 .849-.848l5.122 5.13a.6.6 0 0 1 0 .85c-1.488 1.49-1.405 4.582 2.136 8.128 3.542 3.547 6.63 3.628 8.12 2.138l3.415-3.42a.615.615 0 0 1 .848 0zm-3.415 3.42a.599.599 0 0 1 0 .85c-1.99 1.99-4.101 2.99-6.307 2.99-1.086 0-2.193-.243-3.32-.727-.167-.066-4.44-1.819-10.437-7.822-5.995-6.003-7.746-10.282-7.819-10.462-1.734-3.468-1.083-6.27 2.269-9.625l3.415-3.42a.617.617 0 0 1 .848 0l6.833 6.84a.6.6 0 0 1 0 .85l-1.709 1.71a.6.6 0 0 1-.848-.85l1.284-1.286-5.984-5.99-2.991 2.995c-2.957 2.958-3.523 5.282-2.023 8.285.036.087 1.773 4.296 7.573 10.104 5.823 5.83 10.005 7.546 10.046 7.562 2.82 1.209 5.399.689 7.889-1.59l-4.691-4.696a.6.6 0 0 1 .847-.848z"/></defs><g><g transform="translate(-1342 -4240)"><use fill="#b0abb3" xlink:href="#vqgpa"/></g></g></svg>
                </div>
                <div class="how-tab-text">
                    <p>
                        Callforce
                    </p>
                </div>
            </a>
        </div>
        <div id="howtab1" class="how-content-container active">
            <div class="how-content-item">
                <div class="how-content-in">
                    <img src="/wp-content/themes/voxlink/minimg/howtab1.png">
                </div>
            </div>
            <div class="how-content-item">
                <div class="how-content-in">
                    <h3>
                        IP-телефон
                    </h3>
                    <p>
                        IP-телефон на месте оператора может быть как<br>
                        проводным, так и беспроводным. Всё зависит от<br>
                        задач, которые будет выполнять оператор. Если ему<br>
                        необходимо перемещаться по офису или нужно,<br>
                        чтобы проводов было как можно меньше,<br>
                        применяются беспроводные IP-телефоны.
                    </p>
                </div>
            </div>
        </div>
        <div id="howtab2" class="how-content-container">
            <div class="how-content-item">
                <div class="how-content-in">
                    <img src="/wp-content/themes/voxlink/minimg/howtab2.png">
                </div>
            </div>
            <div class="how-content-item">
                <div class="how-content-in">
                    <h3>
                        Мониторинговая<br>
                        панель
                    </h3>
                    <p>
                        Данный рабочий инструмент позволяет в онлайн<br>
                        режиме просматривать занятость коллег, видеть<br>
                        ожидающих на линиях, осуществлять переводы,<br>
                        перехваты, включать переадресации выз��во��,<br>
                        ввод/вывод оператора из очереди, суфлирование,<br>
                        прослушивание телефонного разговора (если это<br>
                        необходимо супервайзеру).
                    </p>
                </div>
            </div>
        </div>
        <div id="howtab3" class="how-content-container">
            <div class="how-content-item">
                <div class="how-content-in">
                    <img src="/wp-content/themes/voxlink/minimg/howtab3.png">
                </div>
            </div>
            <div class="how-content-item">
                <div class="how-content-in">
                    <h3>
                        Телефонная книга
                    </h3>
                    <p>
                        Данный элемент также может использоваться в<br>
                        рамках работы оператора. Если оператор<br>
                        совершает исходящие звонки или в компании<br>
                        используется специальная база номеров, данный<br>
                        инструмент находит своё применение.
                    </p>
                </div>
            </div>
        </div>
        <div id="howtab4" class="how-content-container">
            <div class="how-content-item">
                <div class="how-content-in">
                    <img src="/wp-content/themes/voxlink/minimg/howtab4.png">
                </div>
            </div>
            <div class="how-content-item">
                <div class="how-content-in">
                    <h3>
                        CRM-система или<br>
                        корпоративный портал
                    </h3>
                    <p>
                        Это специальное программное обеспечение,<br>
                        которое поможет оператору совершать операции с данным с<br>
                        максимальным удобством и скоростью.
                    </p>
                </div>
            </div>
        </div>
        <div id="howtab5" class="how-content-container">
            <div class="how-content-item">
                <div class="how-content-in">
                    <img src="/wp-content/themes/voxlink/minimg/howtab5.png">
                </div>
            </div>
            <div class="how-content-item">
                <div class="how-content-in">
                    <h3>
                        Callforce
                    </h3>
                    <p>
                        <a href="#">Callforce</a> – это специальное программное<br>
                        обеспечение для call-центров, которое поможет<br>
                        управлять всеми поступающими звонками и<br>
                        работой оператовов, а также позволит отслеживать<br>
                        все действия, совершаемые оператором на<br>
                        рабочем месте. Вы сможете чётко контролировать<br>
                        всю работу оператора и даже просматривать<br>
                        сколько времени и какими приложениями<br>
                        пользовался оператор на рабочем месте.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="supervizer">
    <div class="inner">
        <div class="supervizer-container">
            <div class="supervizer-item">
                <h3>
                    Супервайзер системы.<br>
                    Кто это? Как выглядит его<br>
                    рабочее место?
                </h3>
                <p>
                    Супервайзер – специалист, который занимается контролем работы и<br>
                    обучением всех операторов. Он может выполнять функции суфлёра или<br>
                    вести контроль работы и обслуживания операторов прослушивая<br>
                    разговор.
                </p>
                <p>
                    На рабочем месте супервайзера могут находиться то же самое<br>
                    оборудование, что и у операторов, но, при этом, он будет пользоваться<br>
                    всеми системами на более глубоком уровне, чем операторы.
                </p>
            </div>
            <div class="supervizer-item">
                <img src="/wp-content/themes/voxlink/minimg/supervizer-main.jpg">
            </div>
        </div>
        <div class="h5-center">
            <h5>
                Возможности супервайзера в:
            </h5>
        </div>
        <div class="super-sec-container">
            <div class="super-sec-item">
                <img src="/wp-content/themes/voxlink/minimg/supervizer1.jpg">
                <h3>
                    Мониторинговой панели<br>
                    оператора
                </h3>
                <p>
                    Помимо обычного контроля занятости<br>
                    оператора, супервайзер может<br>
                    подключаться к любому из операторов и<br>
                    выступать в роли суфлёра или просто<br>
                    слушать разговор и контролировать<br>
                    качество работы оператора.
                </p>
            </div>
            <div class="super-sec-item">
                <img src="/wp-content/themes/voxlink/minimg/supervizer2.jpg">
                <h3>
                    Callforce
                </h3>
                <p>
                    В специальном программном<br>
                    обеспечении Сallforce супервайзер может<br>
                    не только полностью управлять очередью<br>
                    и работой операторов, но и<br>
                    просматривать полную статистику по<br>
                    каждому рабочему месту. Это позволит<br>
                    отследить более детально чем и как<br>
                    занимаются операторы на работе.
                </p>
            </div>
            <div class="super-sec-item">
                <img src="/wp-content/themes/voxlink/minimg/supervizer3.jpg">
                <h3>
                    Расширенные функции с<br>
                    переключением, очередью и<br>
                    отключением операторов
                </h3>
                <p>
                    Супервайзер может отключать одних и<br>
                    переводить на других операторов, а также<br>
                    управлять очередью звонков.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="sbor-stat">
    <div class="sbor-stat-container">
        <div class="sbor-stat-item">
            <div class="sbor-stat-in-left">
                <h2>
                    Как работает сбор<br>
                    статистики в<br>
                    call-центрах?
                </h2>
                <p>
                    Для сбора статистики в контактном центре устанавливается<br>
                    специальное программное обеспечение, которое собирает<br>
                    все данные с системы телефонии и формирует из неё<br>
                    отчёты. Эти отчёты помогут «мониторить» все аспекты<br>
                    работы call-центра и находить места, в которых необходимы<br>
                    какие-то исправления и корректировки.
                </p>
                <div class="block-arrows">
                    <a href="#">
                        <img src="/wp-content/themes/voxlink/minimg/stat-arrow-left.png">
                    </a>
                    <a href="#">
                        <img src="/wp-content/themes/voxlink/minimg/stat-arrow-right.png">
                    </a>
                </div>
            </div>
        </div>
        <div class="sbor-stat-item">
            <div class="sbor-stat-in-right">
                <div id="sbor-slider" class="owl-carousel">
                    <div>
                        <img src="/wp-content/themes/voxlink/minimg/sborstat1.jpg">
                    </div>
                    <div>
                        <img src="/wp-content/themes/voxlink/minimg/sborstat2.jpg">
                    </div>
                    <div>
                        <img src="/wp-content/themes/voxlink/minimg/sborstat3.jpg">
                    </div>
                    <div>
                        <img src="/wp-content/themes/voxlink/minimg/sborstat4.jpg">
                    </div>
                    <div>
                        <img src="/wp-content/themes/voxlink/minimg/sborstat1.jpg">
                    </div>
                    <div>
                        <img src="/wp-content/themes/voxlink/minimg/sborstat2.jpg">
                    </div>
                    <div>
                        <img src="/wp-content/themes/voxlink/minimg/sborstat3.jpg">
                    </div>
                    <div>
                        <img src="/wp-content/themes/voxlink/minimg/sborstat4.jpg">
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="max-stat">
    <div class="max-stat-container">
        <div class="max-stat-item">
            <div class="max-stat-in">
                <h3>
                    Почему ваша статистика<br>
                    будет максимально<br>
                    подробной?
                </h3>
            </div>
            <div class="max-block-container">
                <div class="max-stat-block">
                    <div class="max-stat-krug">
                        <span>1</span>
                    </div>
                    <p>
                        Само программное обеспечение<br>
                        Asterisk осуществляет сбор данных.
                    </p>
                </div>
                <div class="max-stat-block">
                    <div class="max-stat-krug">
                        <span>2</span>
                    </div>
                    <p>
                        Во время обработки вызовов<br>
                        Asterisk производит запись данных<br>
                        в базу данных MySQL, а также<br>
                        создаёт различные события в AMI<br>
                        (специальная система кодирования).
                    </p>
                </div>
                <div class="max-stat-block">
                    <div class="max-stat-krug">
                        <span>3</span>
                    </div>
                    <p>
                        Впоследствии данная информация<br>
                        обрабатываются внешними<br>
                        системами статистики, такими как<br>
                        CDRViewer, Asternic, CallForce
                    </p>
                </div>
                <div class="max-stat-block">
                    <div class="max-stat-krug">
                        <span>4</span>
                    </div>
                    <p>
                        А также она может обрабатываться<br>
                        дополнительными модулями –<br>
                        CRM-системами, такими как 1С,<br>
                        amoCRM, Битрикс24 и др.
                    </p>
                </div>
            </div>
        </div>
        <div class="max-stat-item">
            <img src="/wp-content/themes/voxlink/minimg/max-stat.png">
            <div class="max-stat-orange">
                <p>
                    Таким образом, на основе производимых системой телефонии<br>
                    данных, <span>специальные программы для сбора статистики<br>
                    строят отчёты и аналитику внутри себя,</span> чтобы вы не<br>
                    пропустили ничего важного.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="shemi">
    <div class="inner">
        <h2>
            Какие схемы и предложения вы<br>
            можете выбрать?
        </h2>
        <p>
            Точную <a href="#">стоимость вашего проекта</a> вы сможете узнать после проведения предпроектного аудита, в рамках<br>
            которого обсуждаются все нюансы и особенности вашего оборудования, чтобы оно удовлетворяло всем<br>
            вашим потребностям.
        </p>
        <h4>
            Расчёт стоимости call-центра индивидуален
        </h4>
        <br>
        <h4>
            для каждого проекта
        </h4>
    </div>
</section>

<section class="zapusk">
    <div class="inner">
        <h2>
            Как происходит запуск вашего call-центра?
        </h2>
        <div class="zapusk-container">
            <div class="zapusk-item">
                <div class="zapusk-line">
                    <div class="zapusk-left">
                        <img src="/wp-content/themes/voxlink/minimg/zapusk1.png">
                    </div>
                    <div class="zapusk-right">
                        <h4>
                            Проведение предпроектного аудита
                        </h4>
                        <p>
                            Инженер связывается с клиентом и его техническими<br>
                            специалистами и изучает все нюансы работы и возможные<br>
                            риски. Мы внимательно относимся ко всем своим клиентам.<br>
                            Нам важно, чтобы вы могли работать с комфортом и не<br>
                            теряли звонки. Все ваши пожелания будут учтены и<br>
                            реализованы при работе наших инженеров над вашим<br>
                            проектом.
                        </p>
                    </div>
                </div>
                <div class="zapusk-line">
                    <div class="zapusk-left">
                        <img src="/wp-content/themes/voxlink/minimg/zapusk2.png">
                    </div>
                    <div class="zapusk-right">
                        <h4>
                            Составление коммерческого предложения
                        </h4>
                        <p>
                            Специально для вас менеджеры нашей компании составят<br>
                            коммерческое предложение с учетом всех ваших пожеланий<br>
                            и разумными ценами.
                        </p>
                    </div>
                </div>
                <div class="zapusk-line">
                    <div class="zapusk-left">
                        <img src="/wp-content/themes/voxlink/minimg/zapusk3.png">
                    </div>
                    <div class="zapusk-right">
                        <h4>
                            Заключение договоров
                        </h4>
                        <p>
                            Мы заключим с вами все необходимые договоры, чтобы вы<br>
                            были уверены в надёжности нашей работы.
                        </p>
                    </div>
                </div>
                <div class="zapusk-line">
                    <div class="zapusk-left">
                        <img src="/wp-content/themes/voxlink/minimg/zapusk4.png">
                    </div>
                    <div class="zapusk-right">
                        <h4>
                            Разработка и предварительная подготовка
                        </h4>
                        <p>
                            Перед внедрением call-центра инженеры компании Voxlink
                            подготовят всё необходимое оборудование, проведут его
                            проверку и настройку.
                        </p>
                    </div>
                </div>
            </div>
            <div class="zapusk-item">
                <div class="zapusk-line">
                    <div class="zapusk-left">
                        <img src="/wp-content/themes/voxlink/minimg/zapusk5.png">
                    </div>
                    <div class="zapusk-right">
                        <h4>
                            Пуско-наладочные работы
                        </h4>
                        <p>
                            Инженеры нашей компании запустят всё оборудование и<br>
                            проверят его работоспособность, чтобы всё работало "как<br>
                            часы".
                        </p>
                    </div>
                </div>
                <div class="zapusk-line">
                    <div class="zapusk-left">
                        <img src="/wp-content/themes/voxlink/minimg/zapusk6.png">
                    </div>
                    <div class="zapusk-right">
                        <h4>
                            Внедрение
                        </h4>
                        <p>
                            Далее на будут проведены все необходимые работы по<br>
                            настройке и отладке работы оборудования на вашем объекте.
                        </p>
                    </div>
                </div>
                <div class="zapusk-line">
                    <div class="zapusk-left">
                        <img src="/wp-content/themes/voxlink/minimg/zapusk7.png">
                    </div>
                    <div class="zapusk-right">
                        <h4>
                            Интеграция
                        </h4>
                        <p>
                            На этапе интеграции ваша система IP-телефонии<br>
                            подключается к специальным программным продуктам,<br>
                            которые помогут оптимизировать её работу и помогать в<br>
                            сборе статистики.
                        </p>
                    </div>
                </div>
                <div class="zapusk-line">
                    <div class="zapusk-left">
                        <img src="/wp-content/themes/voxlink/minimg/zapusk8.png">
                    </div>
                    <div class="zapusk-right">
                        <h4>
                            Запуск
                        </h4>
                        <p>
                            Ваш проект запускается в окончательном его варианте.
                        </p>
                    </div>
                </div>
                <div class="zapusk-line">
                    <div class="zapusk-left">
                        <img src="/wp-content/themes/voxlink/minimg/zapusk9.png">
                    </div>
                    <div class="zapusk-right">
                        <h4>
                            Бесплатная техническая поддержка
                        </h4>
                        <p>
                            В течение месяца со дня окончания работ по внедрению<br>
                            менеджеры нашей компании будут предоставлять вам<br>
                            бесплатную техническую поддержку, чтобы вы смогли<br>
                            пользоваться новым call-центром без каких-либо<br>
                            затруднений и смогли с максимальной пользой его<br>
                            использовать.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<div class="uslugi-wrap">
    <section class="ivr-useful">
        <div class="inner">
            <h2>Чем полезно голосовое приветствие</h2>
            <div class="ivr-slider-count">
                <span class="current">01</span>/<span class="total"></span>
            </div>
            <div class="ivr-useful-slider owl-carousel loading">
                <div class="ivr-useful-slide">
                    <div class="ivr-useful-img">
                        <img src="/wp-content/themes/voxlink/minimg/uspeh1.jpg">
                    </div>
                    <div class="ivr-useful-text">
                        <div class="ivr-useful-text-inner">
                            <div class="ivr-useful-icon">
    	                        <img src="/wp-content/themes/voxlink/img/uspeh-icon1.svg">
    	                    </div>
    	                    <h3>
    	                        Опыт в реализации проектов по внедрению call-центров
    	                    </h3>
                        </div>

                        <p>
                            Мы занимаемся созданием и обслуживанием call-центров более 7 лет. За это время мы накопили большое количество опыта и несколько собственных уникальных разработок, которые мы готовы применить при работе с вами.
                        </p>
                    </div>
                </div>

                <div class="ivr-useful-slide">
                    <div class="ivr-useful-img">
                        <img src="/wp-content/themes/voxlink/minimg/uspeh2.jpg">
                    </div>
                    <div class="ivr-useful-text">
                        <div class="ivr-useful-text-inner">
    	                    <div class="ivr-useful-icon">
    	                        <img src="/wp-content/themes/voxlink/img/uspeh-icon2.svg">
    	                    </div>
    	                    <h3>
    	                        Пожизненная техническая поддержка
    	                    </h3>
                        </div>
                        <p>
                            Наша компания будет вам оказывать вам безлимитную техническую поддержку в первый месяц работы вашего call-центра. По истечение 1 месяца, у вас будет 1 час технической поддержки в месяц, что позволит вам поддерживать стабильность работы вашей системы IP-телефонии и сэкономит деньги на техническую поддержку.
                        </p>
                    </div>
                </div>

                <div class="ivr-useful-slide">
                    <div class="ivr-useful-img">
                        <img src="/wp-content/themes/voxlink/minimg/uspeh3.jpg">
                    </div>
                    <div class="ivr-useful-text">
                        <div class="ivr-useful-text-inner">
    	                    <div class="ivr-useful-icon">
    	                        <img src="/wp-content/themes/voxlink/img/uspeh-icon3.svg">
    	                    </div>
    	                    <h3>
    	                        Надёжность работы
    	                    </h3>
                        </div>
                        <p>
                            В нашей команде только профессионалы, которые прошли большое количество специальных испытаний, чтобы вы могли быть уверены в качестве выполнения их работы.
                        </p>
                    </div>
                </div>

                <div class="ivr-useful-slide">
                    <div class="ivr-useful-img">
                        <img src="/wp-content/themes/voxlink/minimg/uspeh4.jpg">
                    </div>
                    <div class="ivr-useful-text">
                        <div class="ivr-useful-text-inner">
    	                    <div class="ivr-useful-icon">
    	                        <img src="/wp-content/themes/voxlink/img/uspeh-icon4.svg">
    	                    </div>
    	                    <h3>
    	                        Скорость выполнения работ
    	                    </h3>
                        </div>
                        <p>
                            Как правило, внедрение call-центров происходит в течение 10 дней. За это время инженеры смогут подобрать и обеспечить надёжную работу всего необходимого оборудования.
                        </p>
                    </div>
                </div>

                <div class="ivr-useful-slide">
                    <div class="ivr-useful-img">
                        <img src="/wp-content/themes/voxlink/minimg/uspeh5.jpg">
                    </div>
                    <div class="ivr-useful-text">
                        <div class="ivr-useful-text-inner">
    	                    <div class="ivr-useful-icon">
    	                        <img src="/wp-content/themes/voxlink/img/uspeh-icon5.svg">
    	                    </div>
    	                    <h3>
    	                        Безопасность
    	                    </h3>
                        </div>
                        <p>
                            При реализации вашего проекта call-центра мы внедрим все необходимые меры защиты и специальные разработки нашей компании, чтобы вы были уверены в безопасности ваших данных.
                        </p>
                    </div>
                </div>

                <div class="ivr-useful-slide">
                    <div class="ivr-useful-img">
                        <img src="/wp-content/themes/voxlink/minimg/uspeh6.jpg">
                    </div>
                    <div class="ivr-useful-text">
                        <div class="ivr-useful-text-inner">
    	                    <div class="ivr-useful-icon">
    	                        <img src="/wp-content/themes/voxlink/img/uspeh-icon6.svg">
    	                    </div>
    	                    <h3>
    	                        Лучшее оборудование
    	                    </h3>
                        </div>
                        <p>
                            Мы используем в работе только самое качественное и проверенное временем оборудование. Мы расскажем обо всех плюсах и минусах тех или иных устройств и предложим самое рациональное решение.
                        </p>
                    </div>
                </div>

            </div>
        </div>
    </section>
</div>

<div class="guard-form guard-form-taka guard-form-taka2">
	<div class="inner">
		<div class="gf-columns">
			<div class="gf-column">
				<h2>
					Узнайте сколько будет стоить<br>
					<strong>внедрение call-центра</strong> в вашу<br>
                    компанию,<span> чтобы работать с<br>
                    комфортом и не терять ни<br>
                    единого звонка</span>
				</h2>
				<p>
					Оставьте нам свой номер телефона, мы свяжемся с вами в самое <br>
					ближайшее время и поможем подчеркнуть неповторимый стиль <br>
					вашей компании
				</p>
			</div>
			<div class="gf-column">
				<form class="has-validation-callback">
				    <div style="display: none;">
                                  <input type="text" name="fullName" value="" />
                              </div>
				    <input type="hidden" name="action" value="submitForm" />
					<p>
						Оставьте свой <strong>номер телефона</strong>
					</p><div class="gf-form-cont">
						<label>
							<input type="tel" name="phone" placeholder="Введите телефон" data-validation="required, number, length" data-validation-length="8-12" data-validation-ignore="+">
						</label>
						<input type="submit">
					</div>
				</form>
			</div>
		</div>
	</div>
</div>

<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>