
<?php
/*
Template Name: DECT разведка
*/
get_header(); ?>

    <div class="ande-header">
		<div class="ande-container">
			<div class="ande-head-text">
				<h2>DECT разведка
					<span>Радиоразведка – неотъемлемая часть построения корпоративной DECT системы</span>
				</h2>
			</div>
			<a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
		</div>
	</div>
	<div class="b2">
	    <div class="inner">
	        <div class="b2-row">
	            <div class="b2-item">
	                <p>
	                    Для поиска мест оптимальной установки базовых станций и репитеров, с учетом толщины стен, типа перекрытий, имеющихся помех и прочих препятствий, вызывающих естественное затухание сигнала, необходимо проводить радиоразведку.
	                </p>
	                <p>
	                    <strong>
	                        Грамотно спроектированная микросотовая сеть обеспечит:
	                    </strong>
	                </p>
	                <ul>
	                    <li>
	                        необходимое покрытие;
	                    </li>
	                    <li>
	                        качественную работу беспроводной телефонии;
	                    </li>
	                    <li>
	                        высокий уровень сигнала в тех местах, где он действительно нужен;
	                    </li>
	                </ul>
	                <div class="b2-strong">
	                    <span>Построение корпоративных DECT систем</span>
	                    <span>требует навыков и специализированного</span>
	                    <span>оборудования.</span>
	                </div>
	            </div>
	            <div class="b2-item">
	                <img src="/wp-content/themes/voxlink/minimg/dect/b2.jpg" alt="">
	            </div>
	        </div>
	    </div>
	</div>


	<div class="b3">
	    <div class="inner">
	        <div class="b3-row">
	            <div class="b3-item">
	                <img src="/wp-content/themes/voxlink/minimg/dect/b3.jpg" alt="">
	                <div class="b3-text">
	                    <span>Без радиоразведки</span>
	                    <span>вы рискуете:</span>
	                </div>
	            </div>
	            <div class="b3-item">
	                <h2>Риски игнорирования этапа радиоразведки</h2>
	                <p>
	                    При организации DECT покрытия всегда существует соблазн пропустить этап радиоразведки и перейти сразу к выбору, закупке и монтажу оборудования. Иногда к этому подталкивает и наличие старой DECT системы, ведь, казалось бы, нет ничего проще, чем установить новые базовые станции и репитеры на места установки старых. К сожалению такой подход не работает, потому что разные производители обеспечивают разный уровень сигнала на одном и том же расстоянии от базовой станции. Плюс ко всему многие офисы за годы работы претерпевают изменения. В них проводят ремонт, декорируют различными элементами, которые могут влиять на уровень сигнала, размещают технику, которая может создавать помехи для сигнала. Поэтому новые базовые станции могут не обеспечить нужный радиус покрытия и создадут проблемы пользователям.
	                </p>
	            </div>
	        </div>
	        <div class="b3-row">
	            <div class="b3-item2">
	                <img src="/wp-content/themes/voxlink/minimg/dect/b31.png" alt="">
	            </div>
	            <div class="b3-item2">
	                <div class="b3-block">
	                    <div class="b3-icon">
	                        <img src="/wp-content/themes/voxlink/img/dect/b3icon1.svg" alt="">
	                        Ошибиться с производителем DECT оборудования
	                    </div>
	                    <div class="b3-icon">
	                        <img src="/wp-content/themes/voxlink/img/dect/b3icon2.svg" alt="">
	                        Приобрести неверное количество базовых станций
	                    </div>
	                    <div class="b3-icon">
	                        <img src="/wp-content/themes/voxlink/img/dect/b3icon3.svg" alt="">
	                        Не обеспечить нужную площадь покрытия
	                    </div>
	                    <div class="b3-icon">
	                        <img src="/wp-content/themes/voxlink/img/dect/b3icon4.svg" alt="">
	                        Приобрести абонентские устройства, не отвечающие требованиям компании
	                    </div>
	                    <div class="b3-icon">
	                        <img src="/wp-content/themes/voxlink/img/dect/b3icon5.svg" alt="">
	                        Не обеспечить должный уровень сигнала на всей площади покрытия
	                    </div>
	                    <div class="b3-icon">
	                        <img src="/wp-content/themes/voxlink/img/dect/b3icon6.svg" alt="">
	                        Упустить из вида необходимость приобретения лицензий
	                    </div>
	                    <div class="b3-icon">
	                        <img src="/wp-content/themes/voxlink/minimg/dect/b3icon7.png" alt="">
	                        Не учесть способ монтажа базовых станций и репитеров
	                    </div>
	                    <div class="b3-icon">
	                        <img src="/wp-content/themes/voxlink/minimg/dect/b3icon8.png" alt="">
	                        Столкнуться с затруднениями в подключении, обеспечении питания для БС
	                    </div>
	                    <div class="b3-icon">
	                        <img src="/wp-content/themes/voxlink/minimg/dect/b3icon10.png" alt="">
	                        Во время эксплуатации столкнуться с помехами, сильно влияющими на сигнал
	                    </div>
	                </div>
	                <p>
	                    <strong>В итоге все это бьет по бюджету компании</strong>, а также доставляет значительные неудобства и сказывается на рабочем процессе. Некоторые из проблем могут быть решены, а какие-то могут оказаться фатальными.
	                </p>
	            </div>
	        </div>
	    </div>
	</div>

	<div class="b4">
	    <div class="b4-row">
	        <div class="b4-item">
	            <div>
	                <h2>Главная цель радиоразведки – сэкономить, не потеряв в качестве покрытия</h2>
	                <p>
	                    Стоимость базовых станций, предназначенных для построения корпоративных DECT систем, не позволяет бездумно развешивать их на территории предприятия. Именно для того чтобы определить необходимое количество базовых станций и нужна радиоразведка с выездом на объект. При этом всегда проводится предварительная оценка проекта по предоставленным заказчиком планам помещения.
	                </p>
	            </div>
	        </div>
	        <div class="b4-item">
	            <div>
	                <h3>Во время радиоразведки на объекте инженер оценивает:</h3>
	                <ul>
	                    <li>Необходимые зоны покрытия;</li>
                        <li>Наличие и типы перекрытий;</li>
                        <li>Наличие помех, способных повлиять на качество сигнала;</li>
                        <li>расстояние между базами, обеспечивающее устойчивый сигнал;</li>
                        <li>способ и место монтажа базовых станций;</li>
                        <li>Потребность в покрытии уличной территории, потребуется ли для этого выносить базы на улицу в специальных боксах или достаточно установить репитеры у окон в самом помещении.</li>
	                </ul>
	                <div class="b4-strong">
	                    Как ни странно, но главное, для чего нужно потратить деньги на радиоразведку, это возможность сэкономить при построении корпоративной DECT системы. Качественная разведка позволит определить вендора, который закроет потребность компании в беспроводной телефонии на годы вперед. А стоимость разведки обычно равняется стоимости базовой станции, которую можно бы приобрести «с запасом», но польза радиоразведки гораздо больше пользы лишней базы.
	                </div>
	            </div>
	        </div>
	    </div>
	</div>


	<div class="b5">
	    <div class="inner">
	        <h2>
	            Хорошая радиоразведка начинается с работы над планами помещений
	        </h2>
	        <div class="b5-row">
	            <div class="b5-item">
	                <div class="b5-num">
	                    01
	                </div>
	                <p>
	                    Первое с чего имеет смысл начать проработку DECT решения — это изучение планов помещения и предоставление базовой информации. Специально для того, чтобы нашим клиентам было проще сделать первый шаг мы подготовили небольшой бриф. Вы можете скачать бриф, заполнить его и вместе с планами помещения с обязательным указанием размеров загрузить в эту форму.
	                </p>
	            </div>
	            <div class="b5-item">
	                <div class="b5-num">
	                    02
	                </div>
	                <p>
	                    После этого мы проведем анализ требований и предоставим предварительный расчет стоимости DECT решения, подберем необходимое оборудование, лицензии, если они потребуются, предложим абонентские устройства (трубки) для сотрудников разных уровней. Обычно мы стараемся делать расчет на оборудовании 2-3 вендоров, это позволяет продемонстрировать возможные варианты как по функционалу, так и по цене.
	                </p>
	            </div>
	            <div class="b5-item">
	                <div class="b5-num">
	                    03
	                </div>
	                <p>
	                    Если предварительная стоимость построения DECT системы совпадает с планируемым бюджетом заказчика, мы договариваемся о выезде на радиоразведку. Выставляется счёт на работы, согласовывается время и ответственный сотрудник со стороны заказчика. После оплаты разведка проводится в течение пары рабочих дней.
	                </p>
	            </div>
	        </div>
	        <a href="/wp-content/themes/voxlink/minimg/dect/b5.jpg" class="gallery-item">
	            <img src="/wp-content/themes/voxlink/minimg/dect/b5.jpg" alt="">
	        </a>
	    </div>
	</div>


	<div class="b6">
	    <div class="inner">
	        <div class="b6-row">
	            <div class="sales-include-item">
                	<img src="/wp-content/themes/voxlink/minimg/amocrm/pr1.png" alt="">
                	<span>Стоимость услуги радиоразведки составляет </span>
                	<p class="item-price"><span>30 000</span> .00</p>

                </div>
                <p>
                    На стоимость радиоразведки может повлиять срочность и объем работ, а также удаленность объекта от Москвы. В любом случае
                    <strong>об итоговой стоимости заказчик всегда узнает до выезда</strong>, а не по факту проведения работ.
                </p>
	        </div>
	    </div>
	</div>


	<div class="ande-modul-price ande-modul-price1">
    	<div class="ande-container">
    		<div class="ande-modul-text">
    			<img src="/wp-content/themes/voxlink/minimg/dect/alert.png" alt="">
    			<div>
    			    <h2>Важно!</h2>
    			    <p>
    			        <strong>Участие заказчика в разведке не ограничивается оплатой счета.</strong> На объекте нам потребуется сотрудник, который сможет организовать доступ во все необходимые помещения, а также ответить на ряд вопросов.
    			    </p>
    			</div>
    		</div>
    	</div>
    </div>




    <div class="stages-tz">
        <div class="inner">
            <div class="stz-container">
                <div class="stz-item">
                    <h2>Результат радиоразведки трудно недооценить</h2>
                    <p>
                        Обычно радиоразведка на самом объекте занимает один рабочий день. На следующий рабочий день инженер сопоставляет полученные данные и отражает их в отчете.
                    </p>
                </div>
                <div class="stz-item">
                    <img src="/wp-content/themes/voxlink/minimg/dect/b6.jpg" alt="">
                </div>
                <div class="stz-item">
                    <h3>Результатом разведки становится:</h3>
                    <div class="stz-item-block">
                        <div>
                        	<div class="stz-icon">
                        		 <img src="/wp-content/themes/voxlink/minimg/dect/b6icon1.png" alt="">
                        	</div>

                            <p>Основное, что получает заказчик после разведки – это план помещений, на котором в соответствии с изначальными требованиями клиента расставлены базовые станции. </p>
                        </div>
                    </div>
                    <div class="stz-item-block">
                        <div>
                            <div class="stz-icon">
                        		 <img src="/wp-content/themes/voxlink/minimg/dect/b6icon2.png" alt="">
                        	</div>
                            <p>Инженер описывает какие именно базовые станции подходят для решения задач, обозначает рекомендации к монтажу каждой базовой станции.  </p>
                        </div>
                    </div>
                    <div class="stz-item-block">
                        <div>
                            <div class="stz-icon">
                        		 <img src="/wp-content/themes/voxlink/minimg/dect/b6icon3.png" alt="">
                        	</div>
                            <p>Обозначается зона уверенного покрытия для каждой станции и возможная зона удовлетворительного покрытия.</p>
                        </div>
                    </div>
                </div>
            </div>

            <div class="stz-bottom">
                <img src="/wp-content/themes/voxlink/minimg/dect/settings.png" alt="">
                <p>
                    Несмотря на то, что мы оказываем полный спектр услуг по организации корпоративных DECT систем, включая монтаж, продажу и настройку оборудования, радиоразведка является отдельной услугой, после которой заказчик самостоятельно решает кому     доверить монтаж и настройку оборудования.
                    <strong>
                         Результат радиоразведки описан доступным языком и не привязывает заказчика к конкретному интегратору.
                    </strong>
                </p>
            </div>
        </div>
    </div>


    <div class="b7">
        <div class="inner">
            <h2>
                Не доверяйте DECT разведку радиолюбителям
            </h2>
            <p>
                Услуга радиоразведки появилась после того, как мы столкнулись с некоторыми проблемами организации DECT покрытия на предприятиях наших клиентов. Мы прекрасно понимаем, что разведка не самоцель, а шаг на пути к микросотовому покрытию. Так почему этот шаг выгодно сделать с нами?
            </p>
            <div class="b7-row">
                <div class="b7-item">
                    <div class="b7-item-i">
                        <span>01</span>
                        <img src="/wp-content/themes/voxlink/img/dect/b7i1.svg" alt="">
                    </div>
                    <h3>Опыт</h3>
                    <p>
                        Весь наш опыт работает на вас. Ваша система будет далеко не первой спроектированной нами и будет работать также качественно, как у десятков других клиентов
                    </p>
                </div>
                <div class="b7-item">
                    <div class="b7-item-i">
                        <span>02</span>
                        <img src="/wp-content/themes/voxlink/minimg/dect/b7i2.png" alt="">
                    </div>
                    <h3>Оборудование</h3>
                    <p>
                        Замерять уровень сигнала и помех на вашем предприятии мы будем с помощью проверенного специализированного оборудования.
                    </p>
                </div>
                <div class="b7-item">
                    <div class="b7-item-i">
                        <span>03</span>
                        <img src="/wp-content/themes/voxlink/img/dect/b7i3.svg" alt="">
                    </div>
                    <h3>Специалист</h3>
                    <p>
                        Радиоразведку проводит специалист с профильным образованием, который способен ответить на любые ваши вопросы при проведении работ. Это не просто человек, действующий по шаблону, это именно DECT инженер со знанием дела.
                    </p>
                </div>
                <div class="b7-item">
                    <div class="b7-item-i">
                        <span>04</span>
                        <img src="/wp-content/themes/voxlink/img/dect/b7i4.svg" alt="">
                    </div>
                    <h3>Особый взгляд</h3>
                    <p>

                        Мы не проводим разведку в отрыве от инфраструктуры компании. Если к идеальному месту для размещения станции затруднена подводка питания, мы найдем другое идеальное место, куда вы сможете дотянуть провода.
                    </p>
                </div>
                <div class="b7-item">
                    <div class="b7-item-i">
                        <span>05</span>
                        <img src="/wp-content/themes/voxlink/minimg/dect/b7i5.png" alt="">
                    </div>
                    <h3>Ориентация на разных вендоров</h3>
                    <p>

                        Мы не получаем процентов с продаж определенного вендора, поэтому разведку проводим, учитывая интересы заказчика.
                    </p>
                </div>
                <div class="b7-item">
                    <div class="b7-item-i">
                        <span>06</span>
                        <img src="/wp-content/themes/voxlink/img/dect/b7i6.svg" alt="">
                    </div>
                    <h3>Гибкий подход в планировании</h3>
                    <p>
                        Как уже говорилось, мы работаем с разными вендорами, поэтому при проведении работ мы изучаем помещение с прицелом на итоговое использование с разными производителями. Не получится такого, что, отказавшись от одного вендора в пользу другого, вам придется проводить еще одну разведку, с учетом его особенностей. Мы все учитываем сразу.
                    </p>
                </div>
                <div class="b7-item">
                    <div class="b7-item-i">
                        <span>07</span>
                        <img src="/wp-content/themes/voxlink/minimg/dect/b7i8.png" alt="">
                    </div>
                    <h3>Возвращаем полную стоимость разведки</h3>
                    <p>
                        Если после разведки заказчик обращается к нам за тем чтобы приобрести у нас оборудование и выполнить настройку DECT системы нашими силами, то мы вычитаем стоимость разведки из будущего проекта. Транспортные расходы.
                    </p>
                </div>
            </div>

            <div class="b7-img">
                <img src="/wp-content/themes/voxlink/minimg/dect/b7.png" alt="">
            </div>
        </div>
    </div>


    <div class="ande-modul-price">
    	<div class="ande-container">
    		<div class="ande-modul-text">
    		    <h2>Вы можете уже сегодня поручить нам проработать решение по организации DECT покрытия на вашем предприятии.</h2>
    			<p>Для этого всего лишь нужно скачать бриф, заполнить его и вместе с планами помещения с обязательным указанием размеров загрузить в эту форму.</p>
    			<a href="#" class="ande-modul-price-btn">Отправить бриф</a>
    		</div>
    	</div>
    </div>

<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>
