<?php
/*
Template Name: Документация на оборудование
*/
get_header(); ?>

<section class="header-doc-obor">
    <h1 class="h1-doc-obor">
        Документация<br>
        на оборудование
    </h1>
    <a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
</section>

<section id="nextBlock" class="hard-pred">
    <div class="inner">
        <div class="hard-pred-container">
            <div class="hard-pred-item">
                <p>
                    Сложно себе представить какое-либо техническое изделие без<br>
                    приложенной к нему документации. В большинстве случаев документация<br>
                    нужна для того чтобы:
                </p>
                <div class="hard-block">
                    <div class="hard-block-item">
                        <div class="hard-block-top">
                            <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40" height="40" viewBox="0 0 40 40"><defs><path id="citya" d="M494.03 1113.652a523.763 523.763 0 0 1-3.98-.344c.81-6.755 3.956-12.002 9.754-15.453 5.995-3.574 12.268-3.705 18.706-.992-.582 1.254-1.139 2.435-1.687 3.624-10.811-4.87-22.08 2.96-22.793 13.165zm17.731 21.282c-.106-1.287-.221-2.574-.336-3.894 4.644-.516 8.444-2.533 11.278-6.205 2.85-3.69 3.816-7.903 3.12-12.576 1.343-.23 2.629-.46 3.923-.68 2.154 13.239-8.264 23.01-17.985 23.355zm-3.128-3.804c-.107 1.255-.222 2.55-.336 3.87-10.72-.87-17.83-10.05-18.132-18.208 1.285-.107 2.571-.221 3.808-.328 1.417 8.403 6.273 13.264 14.66 14.666zm10.59-29.225c.777-1.115 1.53-2.18 2.292-3.27 3.432 2.467 5.848 5.615 7.33 9.566-1.286.467-2.514.918-3.759 1.369-.598-1.574-1.368-3-2.367-4.296-.99-1.287-2.17-2.394-3.497-3.37zm-8.355 25.635h-1.637a1.06 1.06 0 0 1-1.057-1.058v-1.557a10.141 10.141 0 0 1-3.816-1.575l-1.098 1.1c-.418.409-1.081.409-1.499 0l-1.154-1.157a1.07 1.07 0 0 1 0-1.5l1.08-1.107a10.078 10.078 0 0 1-1.572-3.812h-1.556a1.06 1.06 0 0 1-1.056-1.057v-1.64a1.06 1.06 0 0 1 1.056-1.058h1.564a9.944 9.944 0 0 1 1.581-3.795l-1.114-1.115a1.07 1.07 0 0 1 0-1.5l1.155-1.164a1.067 1.067 0 0 1 1.499 0l1.122 1.115a10.017 10.017 0 0 1 3.783-1.558v-1.607a1.06 1.06 0 0 1 1.057-1.057h1.638a1.06 1.06 0 0 1 1.056 1.057v1.615c1.327.254 2.613.78 3.768 1.566l1.146-1.148a1.067 1.067 0 0 1 1.499 0l1.171 1.165a1.07 1.07 0 0 1 0 1.5l-1.146 1.147a10.031 10.031 0 0 1 1.564 3.763h1.613a1.06 1.06 0 0 1 1.057 1.058v1.64a1.06 1.06 0 0 1-1.057 1.057h-1.605a10.025 10.025 0 0 1-1.548 3.787l1.13 1.131a1.07 1.07 0 0 1 0 1.5l-1.154 1.157c-.418.41-1.082.41-1.5 0l-1.113-1.115a9.94 9.94 0 0 1-3.792 1.59v1.566c0 .582-.475 1.058-1.065 1.066zm3.03-8.69c2.13-2.131 2.122-5.591-.007-7.723-2.13-2.131-5.586-2.123-7.715.009-2.13 2.131-2.121 5.59.008 7.722a5.453 5.453 0 0 0 7.715-.008z"/><linearGradient id="cityb" x1="510.03" x2="510.05" y1="1135" y2="1094.98" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#fb8b3e"/><stop offset="1" stop-color="#ffbd8f"/></linearGradient></defs><g><g transform="translate(-490 -1095)"><use xlink:href="#citya"/><use fill="url(#cityb)" xlink:href="#citya"/></g></g></svg>
                        </div>
                        <p>
                            Помочь настроить<br>
                            оборудование
                        </p>
                    </div>
                    <div class="hard-block-item">
                        <div class="hard-block-top">
                            <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40" height="41" viewBox="0 0 40 41"><defs><path id="lyuma" d="M793.982 1121.987v-2.988h10.005v2.988zm0-6.988v-3.02h10.005v3.02zm10.005 10.982h-14.011v-31.002h24.022v14.986h-10.011v1.038h-11.972v4.971h11.972v1.986h-11.972v5.002h11.972zm2.977-26.124c0 1.2.97 2.176 2.164 2.176a2.172 2.172 0 0 0 2.163-2.176c0-1.2-.97-2.176-2.163-2.176a2.172 2.172 0 0 0-2.164 2.176zm-5.292 0c0 1.2.97 2.176 2.163 2.176a2.172 2.172 0 0 0 2.163-2.176c0-1.2-.97-2.176-2.163-2.176a2.171 2.171 0 0 0-2.163 2.176zm-9.657 9.099h19.949v-4.971h-19.95zm1.967-3.996h17.014v3.051h-17.014zM820.99 1129l4.016-.041.04 2.055-14.093-.025.04-2 3.994.018v-1.992h-10.016v-16.03h25.034v16.03h-9.015zm6.988-3.999v-12.044h-20.982v12.044zm-13.615-19.846a.203.203 0 0 1 0-.32l4.908-3.795a.2.2 0 0 1 .308.233l-.987 2.514 1.27.004s.122.007.29.02v-.02c.107-.002 2.563-.03 4.279 1.663 1.055 1.041 1.59 2.773 1.59 4.53h-2.396c0-1.101-.285-2.23-.872-2.81-.835-.824-2.065-.952-2.44-.97h-1.721l.987 2.512a.201.201 0 0 1-.066.235.199.199 0 0 1-.242-.002zm-5.02 26.163c.05.039.078.097.078.16a.2.2 0 0 1-.078.159l-4.907 3.796a.198.198 0 0 1-.122.041.198.198 0 0 1-.12-.04.202.202 0 0 1-.066-.235l.987-2.513-1.27-.004s-.122-.006-.29-.02v.02c-.108.002-2.564.03-4.28-1.663-1.055-1.041-1.59-2.304-1.59-4.06h2.396c0 1.1.285 1.76.872 2.34.835.824 2.066.952 2.44.97h1.721l-.986-2.512a.202.202 0 0 1 .065-.235.199.199 0 0 1 .243.002z"/><linearGradient id="lyumb" x1="810.01" x2="809.98" y1="1135.47" y2="1094.98" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#4ab3be"/><stop offset="1" stop-color="#acdce2"/></linearGradient></defs><g><g transform="translate(-790 -1095)"><use xlink:href="#lyuma"/><use fill="url(#lyumb)" xlink:href="#lyuma"/></g></g></svg>
                        </div>
                        <p>
                            Разобраться с заложенным<br>
                            функционалом девайса
                        </p>
                    </div>
                    <div class="hard-block-item">
                        <div class="hard-block-top">
                            <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="35" height="40" viewBox="0 0 35 40"><defs><path id="ey21a" d="M509.353 1301.568c1.773 0 3.21 1.428 3.21 3.189 0 1.76-1.437 3.188-3.21 3.188s-3.21-1.428-3.21-3.188c0-1.761 1.437-3.189 3.21-3.189zm18.607 1.313c-1.733 3.483-.831 1.672-4.335 8.71a.258.258 0 0 1-.462 0c-2.899-5.825-2.785-5.594-4.334-8.71a.217.217 0 0 1 .037-.249.224.224 0 0 1 .249-.053l2.08.864c-.66-5.912-5.717-10.527-11.84-10.527-6.575 0-11.922 5.312-11.922 11.842 0 6.528 5.347 11.84 11.921 11.84 4.7 0 8.762-2.725 10.701-6.66l1.273 2.554c.323.658.94 1.09 1.656 1.218a16.373 16.373 0 0 1-13.63 7.29c-9.018 0-16.354-7.287-16.354-16.243 0-8.207 6.167-14.995 14.136-16.076v-1.81h-.276a2.946 2.946 0 0 1-2.956-2.936 2.946 2.946 0 0 1 2.956-2.935h4.986a2.945 2.945 0 0 1 2.955 2.935 2.945 2.945 0 0 1-2.955 2.935h-.277v1.81c1.666.226 3.251.699 4.717 1.386l1.173-1.756a2.221 2.221 0 0 1 3.072-.618 2.192 2.192 0 0 1 .622 3.051l-1.15 1.724c3.157 2.71 5.276 6.585 5.637 10.958l2.034-.846a.222.222 0 1 1 .286.303z"/><linearGradient id="ey21b" x1="510.98" x2="510" y1="1321" y2="1281" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#358cf1"/><stop offset="1" stop-color="#86cffc"/></linearGradient></defs><g><g transform="translate(-493 -1281)"><use xlink:href="#ey21a"/><use fill="url(#ey21b)" xlink:href="#ey21a"/></g></g></svg>
                        </div>
                        <p>
                            Выяснить условия<br>
                            эксплуатации, чтобы<br>
                            продлить срок службы<br>
                            оборудования
                        </p>
                    </div>
                    <div class="hard-block-item">
                        <div class="hard-block-top">
                            <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40" height="40" viewBox="0 0 40 40"><defs><path id="hzl4a" d="M790.045 1312.69l-.043-18.183a1.249 1.249 0 0 1 1.74-1.148l16.508 7.076c.46.196.757.645.759 1.142l-.02 18.184c.002.895-.915 1.5-1.74 1.149l-16.446-7.077a1.246 1.246 0 0 1-.758-1.142zm22.969-10.711l-.023 16.828 15.008-6.616-.008-16.828zm16.942-7.567l.043 18.185c0 .497-.295.948-.753 1.145l-16.506 7.155a1.249 1.249 0 0 1-1.745-1.14l.02-18.184a1.245 1.245 0 0 1 .752-1.145l16.443-7.155a1.246 1.246 0 0 1 1.746 1.14zm-35.97-4.41l15.927 7 15.893-7.075-15.927-7zm16.395-8.896l17.468 7.678c.99.435.994 1.836.005 2.276l-17.43 7.76a1.25 1.25 0 0 1-1.013.003l-17.468-7.678c-.991-.436-.994-1.836-.006-2.276l17.431-7.76a1.245 1.245 0 0 1 1.013-.003z"/><linearGradient id="hzl4b" x1="810" x2="810" y1="1321.01" y2="1281" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#7cc623"/><stop offset="1" stop-color="#c8e19d"/></linearGradient></defs><g><g transform="translate(-790 -1281)"><use xlink:href="#hzl4a"/><use fill="url(#hzl4b)" xlink:href="#hzl4a"/></g></g></svg>
                        </div>
                        <p>
                            Понять технические<br>
                            требования для закупки<br>
                            комплектующих
                        </p>
                    </div>
                </div>
            </div>
            <div class="hard-pred-item">
                <img src="/wp-content/themes/voxlink/minimg/hard-img.png">
            </div>
        </div>
    </div>
</section>

<section class="be-doc">
    <div class="inner">
        <div class="be-doc-container">
            <h2>
                На какое оборудование<br>
                бывает документация
            </h2>
            <p>
                При внедрении IP-АТС на базе Asterisk часто приходится сталкиваться с<br>
                большим количеством разного оборудования. Это и сервер для самой АТС,<br>
                и телефонные аппараты, и голосовые или цифровые шлюзы, а также<br>
                различные платы и модули, которые могут быть востребованы в проекте.
            </p>
        </div>
        <h4>
            Таким образом можно разделить документацию на:
        </h4>
        <div class="be-sec-container">
            <div class="be-sec-item">
                <div class="be-sec-block">
                    <div class="be-sec-cifra">
                        01
                    </div>
                    <h5>
                        инструкции для самой<br>
                        телефонной станции
                    </h5>
                    <img src="/wp-content/themes/voxlink/img/be-doc-1.png">
                </div>
            </div>
            <div class="be-sec-item">
                <div class="be-sec-block">
                    <div class="be-sec-cifra">
                        02
                    </div>
                    <h5>
                        инструкции к периферийным и<br>
                        абонентским устройствам
                    </h5>
                    <img src="/wp-content/themes/voxlink/img/be-doc-2.png">
                </div>
            </div>
            <div class="be-sec-item">
                <div class="be-sec-block">
                    <div class="be-sec-cifra">
                        03
                    </div>
                    <h5>
                        инструкции для программного<br>
                        обеспечения
                    </h5>
                    <img src="/wp-content/themes/voxlink/img/be-doc-3.png">
                </div>
            </div>
        </div>
    </div>
</section>

<section class="ne-tot">
    <div class="inner">
        <div class="ne-tot-container">
            <div class="ne-tot-item">
                <h2>
                    Какого типа<br>
                    существует<br>
                    документация
                </h2>
            </div>
            <div class="ne-tot-item">
                <div class="ne-tot-block">

                </div>
            </div>
            <div class="ne-tot-item">
                <p>
                    Обычно мануалы, которые производители
                    оборудования прикладывают к товару, имеют
                    стандартизированный тип.
                </p>
                <p>
                    В них описаны некоторые пользовательские
                    настройки, а также настройки для
                    администрирования системы, зачастую
                    предназначенные для технических специалистов.
                </p>
                <p>
                    Также иногда приходится иметь дело с вендорами,
                    которые <span>либо вообще игнорируют русский
                    язык в документации к оборудованию, либо
                    посвящают ему небольшой
                    неинформативный вкладыш.</span> А какой-либо
                    официальной документации к Open source
                    решениям и вовсе может не существовать.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="doc-grey">
    <div class="doc-grey-container">
        <div class="doc-grey-item">
            <div class="doc-grey-block">
                <h2>
                    Как все же получить<br>
                    документацию<br>
                    к оборудованию
                </h2>
                <p>
                    Мы заботимся о своих клиентах, поэтому давно написали<br>
                    и поддерживаем в актуальном состоянии инструкции и<br>
                    документацию для популярного оборудования и ПО.
                </p>
            </div>
        </div>
        <div class="doc-grey-item">
            <div class="doc-grey-block">
                <h3>
                    Не зависимо от типа бизнеса все наши<br>
                    клиенты получают:
                </h3>
                <img src="/wp-content/themes/voxlink/minimg/how-use-dots.png">
                <div class="doc-in-container">
                    <div class="doc-in-item">
                        <a href="#" class="doc-in-line">
                            <div class="doc-in-left">
                                01
                            </div>
                            <div class="doc-in-right">
                                Паспорт<br>
                                проекта;
                            </div>
                        </a>
                        <a href="#" class="doc-in-line">
                            <div class="doc-in-left">
                                02
                            </div>
                            <div class="doc-in-right">
                                Русскоязычную документацию<br>
                                по использованию системы<br>
                                телефонии;
                            </div>
                        </a>
                    </div>
                    <div class="doc-in-item">
                        <a href="#" class="doc-in-line">
                            <div class="doc-in-left">
                                03
                            </div>
                            <div class="doc-in-right">
                                Памятки по сервисным кодам<br>
                                IP-АТС;
                            </div>
                        </a>
                        <a href="#" class="doc-in-line">
                            <div class="doc-in-left">
                                04
                            </div>
                            <div class="doc-in-right">
                                Инструкции на русском языке<br>
                                по использованию<br>
                                телефонов;
                            </div>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="doc-napis">
    <div class="inner">
        <div class="doc-napis-container">
            <div class="doc-napis-item">
                <div class="doc-napis-in">
                    <h4>
                        Вся документация написана нашими<br>
                        сотрудниками и имеет прикладной<br>
                        характер.
                    </h4>
                    <p>
                        С четкими пользовательскими инструкциями у сотрудников<br>
                        не будет возникать трудностей с обращением с новыми<br>
                        аппаратами, а подробнейший мануал на русском языке на<br>
                        управление IP-АТС позволит администратору системы без<br>
                        труда внести нужные настройки.
                    </p>
                    <h3>
                        Всё это минимизирует стресс от внедрения новой<br>
                        телефонной станции.
                    </h3>
                </div>
            </div>
            <div class="doc-napis-item">
                <img src="/wp-content/themes/voxlink/minimg/napis-img.png">
            </div>
        </div>
    </div>
</section>

<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>