<?php
/* Template Name: Международная связь*/
get_header();?>

<!--Международная связь-->

<section class="header-nation">
    <h1 class="h1-nation">
        Международная связь
    </h1>
    <p>
        Звоните по всему миру, не задумываясь о тарифах.<br>
        <span>Они более, чем доступные!</span>
    </p>
    <a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
</section>

<section id="nextBlock" class="help-nation">
    <div class="inner">
        <div class="help-nation-container">
            <div class="help-nation-item">
                <div class="help-nation-in">
                    <div class="help-nation-line">
                        <img src="/wp-content/themes/voxlink/minimg/help-nation-1.png">
                        <p>
                            <span>Мы помогаем подобрать клиенту наиболее выгодных<br>
                            операторов связи,</span> ориентируясь на те направления<br>
                            звонков, которые наиболее приоритетны для клиента.
                        </p>
                    </div>
                    <div class="help-nation-line">
                        <img src="/wp-content/themes/voxlink/minimg/help-nation-2.png">
                        <p>
                            <span>Подключаем любого из 100+ операторов связи,</span> как<br>
                            Российских, так и заграничных. Изучаем потребности каждого<br>
                            клиента персонально. Подбираем ряд вариантов и<br>
                            согласовываем с клиентом.
                        </p>
                    </div>
                    <div class="help-nation-line">
                        <img src="/wp-content/themes/voxlink/minimg/help-nation-3.png">
                        <p>
                            <span>Мы можем подключить сразу нескольких операторов,</span><br>
                            для того чтобы от каждого из них взять самые выгодные<br>
                            направления и автоматически использовать именно их по<br>
                            принципу "наименьшего суммарного счета".
                        </p>
                    </div>
                </div>
            </div>
            <div class="help-nation-item">
                <img src="/wp-content/themes/voxlink/minimg/help-nation-img.png">
            </div>
        </div>
    </div>
</section>

<section class="yellow-complex">
    <div class="inner">
        <div class="yellow-complex-container">
            <div class="yellow-complex-item">
                <div class="yellow-complex-in">
                    <h3>
                        <span>
                            Кому необходима<br>
                            международная связь<br>
                            и какие задачи она<br>
                            решает?
                        </span>
                    </h3>
                    <p>
                        Это подходит для компаний, которые работают с зарубежными<br>
                        потребителями или поставщиками, а также компаниям,<br>
                        стремящимся выйти на международные рынки, как для<br>
                        предварительного исследования, так и с целью обзвонить<br>
                        потенциальных клиентов в любой точке мира, и предложить им<br>
                        свой товар, услугу, продукт.
                    </p>
                </div>
            </div>
            <div class="yellow-complex-item">
                <div class="yellow-complex-in">
                    <img src="/wp-content/themes/voxlink/minimg/yellow-nation-img.jpg">
                </div>
            </div>
        </div>
    </div>
</section>

<section class="opty-nation">
    <div class="inner">
        <div class="opty-nation-container">
            <div class="opty-nation-item">
                <div class="opty-nation-in">
                    <img src="/wp-content/themes/voxlink/minimg/opty-nation-img.png">
                </div>
            </div>
            <div class="opty-nation-item">
                <div class="opty-nation-in">
                    <h2>
                        Какое решение является<br>
                        оптимальным?
                    </h2>
                    <p>
                        Вокс Линк предлагает комплексное решение, включающее в<br>
                        себя внедрение собственной IP-АТС на базе Asterisk c услугой<br>
                        международной связи от Вокс Линк. Собственная АТС,<br>
                        настроенная нашими инженерами под самый широкий круг<br>
                        потребностей конкретной компании, позволит звонить,<br>
                        выбирая операторов, предлагающих минимальный тариф по<br>
                        данному конкретному направлению.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="decide-nation">
    <div class="inner">
        <h2>
            Какие выгоды и преимущества дает такое<br>
            решение?
        </h2>
        <div class="decide-nation-container">
            <div class="decide-nation-item">
                <div class="decide-nation-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40" height="40" viewBox="0 0 40 40"><defs><path id="bclna" d="M394.03 2789.652a522.875 522.875 0 0 1-3.98-.344c.81-6.755 3.956-12.002 9.754-15.453 5.995-3.574 12.268-3.706 18.706-.992-.582 1.254-1.139 2.435-1.688 3.623-10.81-4.869-22.08 2.96-22.792 13.166zm17.731 21.282c-.106-1.287-.221-2.574-.336-3.894 4.644-.516 8.444-2.533 11.278-6.206 2.85-3.69 3.816-7.903 3.12-12.575 1.343-.23 2.629-.46 3.923-.68 2.154 13.239-8.264 23.01-17.985 23.355zm-3.128-3.804c-.107 1.255-.222 2.55-.336 3.87-10.72-.87-17.83-10.051-18.133-18.208 1.286-.107 2.572-.221 3.809-.328 1.417 8.403 6.273 13.264 14.66 14.666zm10.589-29.226c.778-1.114 1.531-2.18 2.293-3.27 3.432 2.467 5.848 5.616 7.33 9.567-1.286.467-2.514.918-3.759 1.369-.598-1.574-1.368-3-2.367-4.296-.99-1.287-2.17-2.394-3.497-3.37zm-8.354 25.635h-1.638a1.06 1.06 0 0 1-1.056-1.057v-1.558a10.14 10.14 0 0 1-3.816-1.574l-1.098 1.1c-.418.409-1.081.409-1.499 0l-1.154-1.157a1.07 1.07 0 0 1 0-1.5l1.08-1.107a10.077 10.077 0 0 1-1.572-3.812h-1.556a1.06 1.06 0 0 1-1.056-1.058v-1.639a1.06 1.06 0 0 1 1.056-1.058h1.564a9.94 9.94 0 0 1 1.581-3.795l-1.114-1.115a1.07 1.07 0 0 1 0-1.5l1.155-1.165a1.067 1.067 0 0 1 1.499 0l1.122 1.115a10.023 10.023 0 0 1 3.783-1.557v-1.607a1.06 1.06 0 0 1 1.057-1.057h1.638a1.06 1.06 0 0 1 1.056 1.057v1.615c1.327.254 2.613.779 3.768 1.566l1.146-1.148a1.067 1.067 0 0 1 1.499 0l1.171 1.164a1.07 1.07 0 0 1 0 1.5l-1.146 1.148a10.03 10.03 0 0 1 1.564 3.763h1.613a1.06 1.06 0 0 1 1.057 1.057v1.64a1.06 1.06 0 0 1-1.057 1.058h-1.605a10.027 10.027 0 0 1-1.548 3.787l1.13 1.131a1.07 1.07 0 0 1 0 1.5l-1.154 1.156c-.418.41-1.082.41-1.5 0l-1.113-1.114a9.944 9.944 0 0 1-3.792 1.59v1.566c0 .582-.475 1.058-1.065 1.065zm3.03-8.69c2.13-2.13 2.122-5.59-.008-7.722-2.129-2.131-5.585-2.123-7.714.009-2.13 2.13-2.122 5.59.008 7.722a5.453 5.453 0 0 0 7.715-.008z"/><linearGradient id="bclnb" x1="410.03" x2="410.05" y1="2811" y2="2770.98" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#fb8b3e"/><stop offset="1" stop-color="#ffbd8f"/></linearGradient></defs><g><g transform="translate(-390 -2771)"><use xlink:href="#bclna"/><use fill="url(#bclnb)" xlink:href="#bclna"/></g></g></svg>
                </div>
                <div class="decide-nation-right">
                    <h4>
                        настройка IP-АТС Asterisk
                    </h4>
                    <p>
                        позволяющая выбирать оператора в зависимости от<br>
                        направлений звонков, ведь у разных операторов есть<br>
                        действительно недорогие тарифы на определенные<br>
                        направления, и АТС сама выберет наиболее выгодного<br>
                        оператора для звонка например в Париж, а для звонка в
                        Казахстан вызов пойдет через другого оператора.
                    </p>
                </div>
            </div>
            <div class="decide-nation-item">
                <div class="decide-nation-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40" height="40" viewBox="0 0 40 40"><defs><path id="rnm8a" d="M1001 2797.015h6V2811h-6zm0-26.015h6v14.015h-6zm-2 0v40h-.797c-4.523 0-8.203-3.68-8.203-8.203v-23.594c0-4.523 3.68-8.203 8.203-8.203zm28 23.015v7.969h-11.031v3.563l-8.017-7.516 8.017-7.516v3.5zm-5-2.53v-3.501h-11v-7.968h11v-3.564l8 7.516z"/><linearGradient id="rnm8b" x1="1010" x2="1010" y1="2811" y2="2771" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#7cc623"/><stop offset="1" stop-color="#c8e19d"/></linearGradient></defs><g><g transform="translate(-990 -2771)"><use xlink:href="#rnm8a"/><use fill="url(#rnm8b)" xlink:href="#rnm8a"/></g></g></svg>
                </div>
                <div class="decide-nation-right">
                    <h4>
                        быстрый дозвон с первой попытки
                    </h4>
                    <p>
                        Это достигается вследствие соединения по кратчайшему и<br>
                        наименее загруженному каналу. По этой же причине<br>
                        (автоматическая упрощенная маршрутизация) устраняются и<br>
                        помехи при звонке.
                    </p>
                </div>
            </div>
            <div class="decide-nation-item">
                <div class="decide-nation-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40" height="40" viewBox="0 0 40 40"><defs><path id="ud3ra" d="M417.624 3009.527c-.039-2.188-.892-4.137-2.289-5.57a7.583 7.583 0 0 0-5.51-2.347c-.193 0-.387.04-.581.04h-.117c-.233 0-.427.04-.66.08-.465.119-.97-.24-1.047-.756-.116-.478.233-.995.737-1.075l.815-.119c.31-.04.582-.04.854-.04.814 0 1.668.12 2.444.319a9.77 9.77 0 0 1 4.345 2.586c.97 1.034 1.785 2.267 2.25 3.66.35 1.074.544 2.188.544 3.342v.437c-.039.2-.039.319-.039.438a.955.955 0 0 1-1.009.875c-.504-.04-.892-.517-.853-1.034.039-.16.039-.279.116-.398v-.438zm5.238.478v-.398c0-1.75-.35-3.421-.931-4.933a13.697 13.697 0 0 0-2.91-4.496 12.835 12.835 0 0 0-5.47-3.342 13.053 13.053 0 0 0-3.764-.557c-.35 0-.737 0-1.125.04-.117 0-.233.04-.35.04-.271.04-.504.08-.776.119-.465.12-.97-.239-1.047-.756-.117-.477.233-.995.737-1.074.427-.08.854-.12 1.28-.16.427-.04.854-.04 1.28-.04.389 0 .816 0 1.204.04 3.608.28 6.867 1.91 9.311 4.417a15.253 15.253 0 0 1 4.152 8.235c.116.836.194 1.671.194 2.546 0 .438 0 .876-.039 1.313a.956.956 0 0 1-1.009.876c-.504-.04-.892-.518-.853-1.035 0-.278.038-.517.116-.835zm7.1-.319c0 .558-.038 1.154-.077 1.75a.955.955 0 0 1-1.01.876c-.503-.04-.891-.517-.853-1.034 0-.279.04-.517.04-.756v-.875c0-5.212-2.057-9.907-5.355-13.288-3.337-3.382-7.915-5.49-12.959-5.49-.543 0-1.048.039-1.59.079-.272 0-.544.04-.815.08-.272.04-.505.079-.777.119-.465.119-.97-.239-1.047-.756-.116-.477.233-.995.737-1.074.582-.12 1.164-.2 1.746-.24.582-.039 1.164-.079 1.746-.079 5.587 0 10.63 2.308 14.317 6.088 3.647 3.74 5.897 8.911 5.897 14.6zm-5.005 17.943c-11.872 6.645-33.173-13.487-34.88-25.94-.66-5.052 7.372-15.873 10.243-9.11l3.065 7.042c1.436 3.939-2.988 4.973-2.91 7.042.039 1.353 3.376 5.53 4.152 6.405 1.63 1.83 6.634 5.849 9.311 6.525 1.28.318 2.367-1.353 2.949-1.99 2.406-2.625 2.483-3.46 4.772-2.187l6.868 3.78c2.638 1.63-.931 6.921-3.57 8.433z"/><linearGradient id="ud3rb" x1="409.96" x2="410.04" y1="3028.94" y2="2989" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#4ab3be"/><stop offset="1" stop-color="#acdce2"/></linearGradient></defs><g><g transform="translate(-390 -2989)"><use xlink:href="#ud3ra"/><use fill="url(#ud3rb)" xlink:href="#ud3ra"/></g></g></svg>
                </div>
                <div class="decide-nation-right">
                    <h4>
                        вы можете всегда оставаться на связи
                    </h4>
                    <p>
                        находясь даже в таких "закрытых" странах, как например<br>
                        Китай или ОАЭ.
                    </p>
                </div>
            </div>
            <div class="decide-nation-item">
                <div class="decide-nation-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40" height="36" viewBox="0 0 40 36"><defs><path id="l727a" d="M990 3006.539v-1.158c0-2.949 5.203-5.339 11.622-5.339 1.124 0 2.21.074 3.238.21v11.415c-1.028.137-2.114.21-3.238.21-6.419 0-11.622-2.39-11.622-5.338zm0 5.96v-1.157c0-.375.085-.74.245-1.094 1.098 2.424 5.774 4.245 11.377 4.245 1.124 0 2.21-.074 3.238-.21v3.345c-1.028.137-2.114.21-3.238.21-6.419 0-11.622-2.39-11.622-5.339zm14.86 9.162c0 .648.148 1.273.434 1.866a24.385 24.385 0 0 1-3.672.272c-6.419 0-11.622-2.39-11.622-5.34v-1.157c0-.374.084-.74.244-1.093 1.099 2.424 5.775 4.245 11.378 4.245 1.124 0 2.21-.074 3.238-.211zm25.14-25.322v1.158c0 2.948-5.203 5.339-11.622 5.339-6.418 0-11.621-2.39-11.621-5.34v-1.157c0-2.949 5.203-5.34 11.621-5.34 6.419 0 11.622 2.391 11.622 5.34zm-.245 4.867c.16.353.245.719.245 1.094v1.157c0 2.949-5.203 5.34-11.622 5.34-6.418 0-11.621-2.391-11.621-5.34v-1.157c0-.375.084-.741.244-1.094 1.099 2.424 5.775 4.245 11.377 4.245 5.603 0 10.279-1.821 11.377-4.245zm0 5.96c.16.353.245.72.245 1.094v1.158c0 2.948-5.203 5.339-11.622 5.339-6.418 0-11.621-2.39-11.621-5.34v-1.157c0-.375.084-.74.244-1.093 1.099 2.424 5.775 4.245 11.377 4.245 5.603 0 10.279-1.821 11.377-4.245zm0 6.283c.16.353.245.719.245 1.093v1.158c0 2.949-5.203 5.34-11.622 5.34-6.418 0-11.621-2.391-11.621-5.34v-1.158c0-.374.084-.74.244-1.093 1.099 2.424 5.775 4.245 11.377 4.245 5.603 0 10.279-1.821 11.377-4.245zm0 5.96c.16.354.245.72.245 1.094v1.158c0 2.948-5.203 5.339-11.622 5.339-6.418 0-11.621-2.39-11.621-5.339v-1.158c0-.375.084-.74.244-1.093 1.099 2.424 5.775 4.245 11.377 4.245 5.603 0 10.279-1.821 11.377-4.245z"/><linearGradient id="l727b" x1="1010" x2="1010" y1="3027" y2="2991" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#e74b3b"/><stop offset="1" stop-color="#f4707e"/></linearGradient></defs><g><g transform="translate(-990 -2991)"><use fill="#f4707e" xlink:href="#l727a"/><use fill="url(#l727b)" xlink:href="#l727a"/></g></g></svg>
                </div>
                <div class="decide-nation-right">
                    <h4>
                        вы будете контролировать свои затраты на связь<br>
                        (биллинг)
                    </h4>
                    <p>
                        а отчетность сможете получать в удобной для вас форме.
                    </p>
                </div>
            </div>
            <div class="decide-nation-item">
                <div class="decide-nation-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="33" height="40" viewBox="0 0 33 40"><defs><path id="ljh9a" d="M425.444 3121.402l-3.133 3.438c-.41.448-.984.705-1.576.705a2.143 2.143 0 0 1-1.575-.704 13.613 13.613 0 0 0-3.474-2.764 2.34 2.34 0 0 1-1.16-2.041l-.437-2.92c-3.269-1.075-5.794-1.076-9.092.002l-.448 3.049c.01.735-.441 1.516-1.167 1.906-1.268.7-2.437 1.63-3.464 2.757-.818.897-2.334.896-3.151.002l-3.126-3.43a2.382 2.382 0 0 1 0-3.184c4.244-4.655 9.89-7.218 15.901-7.218 6.013 0 11.66 2.563 15.903 7.218a2.383 2.383 0 0 1 0 3.184zm-15.901 4.161c1.013 0 1.835.814 1.835 1.819a1.826 1.826 0 0 1-1.835 1.818 1.827 1.827 0 0 1-1.835-1.818c0-1.004.822-1.819 1.835-1.819zm-7.338 0c1.013 0 1.834.814 1.834 1.819a1.826 1.826 0 0 1-1.834 1.818 1.826 1.826 0 0 1-1.835-1.818c0-1.004.821-1.819 1.835-1.819zm14.676 0c1.014 0 1.835.814 1.835 1.819a1.826 1.826 0 0 1-1.835 1.818 1.826 1.826 0 0 1-1.834-1.818c0-1.004.821-1.819 1.834-1.819zm-7.338 7.273c1.013 0 1.835.814 1.835 1.818a1.826 1.826 0 0 1-1.835 1.819 1.827 1.827 0 0 1-1.835-1.819c0-1.004.822-1.818 1.835-1.818zm-7.338 0c1.013 0 1.834.814 1.834 1.818a1.826 1.826 0 0 1-1.834 1.819 1.826 1.826 0 0 1-1.835-1.819c0-1.004.821-1.818 1.835-1.818zm14.676 0c1.014 0 1.835.814 1.835 1.818a1.826 1.826 0 0 1-1.835 1.819 1.826 1.826 0 0 1-1.834-1.819c0-1.004.821-1.818 1.834-1.818zm-7.338 7.255c1.013 0 1.835.814 1.835 1.818a1.826 1.826 0 0 1-1.835 1.818 1.826 1.826 0 0 1-1.835-1.818c0-1.004.822-1.818 1.835-1.818zm-7.338 0c1.013 0 1.834.814 1.834 1.818a1.826 1.826 0 0 1-1.834 1.818 1.826 1.826 0 0 1-1.835-1.818c0-1.004.821-1.818 1.835-1.818zm14.676 0c1.014 0 1.835.814 1.835 1.818a1.826 1.826 0 0 1-1.835 1.818 1.826 1.826 0 0 1-1.834-1.818c0-1.004.821-1.818 1.834-1.818zm-7.338 7.273c1.013 0 1.835.814 1.835 1.818a1.826 1.826 0 0 1-1.835 1.818 1.827 1.827 0 0 1-1.835-1.818c0-1.004.822-1.818 1.835-1.818z"/><linearGradient id="ljh9b" x1="409.05" x2="410.03" y1="3151" y2="3111" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#358cf1"/><stop offset="1" stop-color="#86cffc"/></linearGradient></defs><g><g transform="translate(-393 -3111)"><use xlink:href="#ljh9a"/><use fill="url(#ljh9b)" xlink:href="#ljh9a"/></g></g></svg>
                </div>
                <div class="decide-nation-right">
                    <h4>
                        при необходимости вы можете звонить по местным тарифам
                    </h4>
                    <p>
                        как в родную страну, так и в стране нахождения.
                    </p>
                </div>
            </div>
            <div class="decide-nation-item">
                <div class="decide-nation-left">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="40" height="28" viewBox="0 0 40 28"><defs><path id="nzf4a" d="M991.816 3129.514v2.972c0 .496-.4.899-.892.899a.895.895 0 0 1-.891-.899v-2.972c0-.497.399-.899.891-.899.493 0 .892.402.892.9zm3.474 0v2.972c0 .496-.399.899-.891.899a.895.895 0 0 1-.892-.899v-2.972c0-.497.4-.899.892-.899s.891.402.891.9zm3.475-1.258v5.487c0 .497-.4.9-.892.9a.895.895 0 0 1-.892-.9v-5.487c0-.496.4-.898.892-.898s.892.402.892.898zm3.474-1.485v8.458c0 .497-.4.9-.892.9a.895.895 0 0 1-.892-.9v-8.458c0-.497.4-.9.892-.9.493 0 .892.403.892.9zm3.474-2.63v13.717c0 .497-.4.9-.892.9a.895.895 0 0 1-.891-.9v-13.716c0-.497.399-.9.891-.9.493 0 .892.403.892.9zm3.474-6.23v26.177c0 .497-.399.9-.891.9a.895.895 0 0 1-.892-.9v-26.177c0-.496.4-.898.892-.898s.891.402.891.898zm3.475 2.23v21.718c0 .497-.4.899-.892.899a.895.895 0 0 1-.892-.899v-21.719c0-.496.4-.898.892-.898s.892.402.892.898zm3.474 4.457v12.803c0 .497-.4.899-.892.899a.895.895 0 0 1-.892-.899v-12.803c0-.496.4-.898.892-.898.493 0 .892.402.892.898zm3.474 2.687v7.43c0 .496-.4.899-.892.899a.895.895 0 0 1-.891-.9v-7.43c0-.496.399-.898.891-.898.493 0 .892.402.892.899zm3.474 1.143v5.144c0 .496-.399.899-.891.899a.895.895 0 0 1-.892-.899v-5.144c0-.497.4-.899.892-.899s.891.402.891.9zm3.474 1.086v2.972c0 .496-.399.899-.891.899a.895.895 0 0 1-.892-.899v-2.972c0-.497.4-.899.892-.899s.891.402.891.9zm3.475 0v2.972c0 .496-.4.899-.892.899a.895.895 0 0 1-.892-.899v-2.972c0-.497.4-.899.892-.899s.892.402.892.9z"/><linearGradient id="nzf4b" x1="1010.03" x2="1010.03" y1="3144.99" y2="3117.01" gradientUnits="userSpaceOnUse"><stop offset="0" stop-color="#ff8a00"/><stop offset="1" stop-color="#ffc527"/></linearGradient></defs><g><g transform="translate(-990 -3117)"><use xlink:href="#nzf4a"/><use fill="url(#nzf4b)" xlink:href="#nzf4a"/></g></g></svg>
                </div>
                <div class="decide-nation-right">
                    <h4>
                        качество связи
                    </h4>
                    <p>
                        Все звонки осуществляются с высоким качеством,<br>
                        отсутствуют посторонние звуки, шумы, задержки,<br>
                        "пропадания" голосового трафика.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="economy-nation">
    <div class="inner">
        <h2>
            За счет чего еще можно сэкономить на<br>
            международной связи с решением от Вокс Линк?
        </h2>
        <div class="economy-nation-container">
            <div class="economy-nation-item">
                <div class="economy-nation-in">
                    <img src="/wp-content/themes/voxlink/minimg/economy-nation-img.png">
                </div>
            </div>
            <div class="economy-nation-item">
                <div class="economy-nation-in">
                    <div class="economy-nation-line">
                        <img src="/wp-content/themes/voxlink/minimg/economy-nation-icon.png">
                        <p>
                            Выгодные тарифы, за счет сотрудничества как с российскими,<br>
                            так и с зарубежными операторами.
                        </p>
                    </div>
                    <div class="economy-nation-line">
                        <img src="/wp-content/themes/voxlink/minimg/economy-nation-icon.png">
                        <p>
                            Есть возможность не просто экономить на звонках, но и<br>
                            подключать к собственной АТС партнеров и поставщиков из<br>
                            любой точки мира, что позволяет сделать связь для них<br>
                            бесплатной. Также можно отметить такой важный момент, как<br>
                            безопасность связи, ведь доступ к вашей АТС будет только у<br>
                            вас.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="snig-primer">
    <div class="inner">
        <h2>
            Примеры тарифов от операторов на некоторые<br>
            направления:
        </h2>
        <div class="snig-primer-container">
            <div class="snig-primer-line">
                <div class="snig-item">
                    <img src="/wp-content/themes/voxlink/minimg/flag-rus.png">
                    <span>Звонки по всей России</span>
                </div>
                <div class="snig-item">
                    <p>от 0,7 руб</p>
                </div>
            </div>
            <div class="snig-primer-line">
                <div class="snig-item">
                    <img src="/wp-content/themes/voxlink/minimg/flag-rus.png">
                    <span>На любые мобильные РФ </span>
                </div>
                <div class="snig-item">
                    <p>1,30 руб</p>
                </div>
            </div>
            <div class="snig-primer-line">
                <div class="snig-item">
                    <img src="/wp-content/themes/voxlink/minimg/flag-usa.png">
                    <span>США</span>
                </div>
                <div class="snig-item">
                    <p>0,54 руб</p>
                </div>
            </div>
            <div class="snig-primer-line">
                <div class="snig-item">
                    <img src="/wp-content/themes/voxlink/minimg/flag-tur.png">
                    <span>Турция</span>
                </div>
                <div class="snig-item">
                    <p>2,16 руб</p>
                </div>
            </div>
            <div class="snig-primer-line">
                <div class="snig-item">
                    <img src="/wp-content/themes/voxlink/minimg/flag-pol.png">
                    <span>Польша</span>
                </div>
                <div class="snig-item">
                    <p>0,72 руб</p>
                </div>
            </div>
            <div class="snig-primer-line">
                <div class="snig-item">
                    <img src="/wp-content/themes/voxlink/minimg/flag-uk.png">
                    <span>Великобритания</span>
                </div>
                <div class="snig-item">
                    <p>0,48 руб</p>
                </div>
            </div>
            <div class="snig-primer-line">
                <div class="snig-item">
                    <img src="/wp-content/themes/voxlink/minimg/flag-ch.png">
                    <span>Китай</span>
                </div>
                <div class="snig-item">
                    <p>0,72 руб</p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="snig-nation">
    <div class="inner">
        <div class="snig-nation-container">
            <div class="snig-nation-item">
                <img src="/wp-content/themes/voxlink/minimg/snig-zakaz-img.png">
            </div>
            <div class="snig-nation-item">
                <div class="snig-nation-in">
                    <h2>
                        Заказывая перевод своего<br>
                        предприятия или компании на<br>
                        IP-телефонию <span>на базе Asterisk в<br>
                        компании Voxlink</span>, вы получаете<br>
                        современную функциональную<br>
                        качественную связь со всем миром<br>
                        по разумной цене.
                    </h2>
                    <p>
                        Дистрибутив компании позволяет устанавливать системы с<br>
                        практически любым функционалом. <span>На сегодняшний день наши<br>
                        специалисты установили их уже более 800.</span>
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>