<?php
/*
Template Name: Запись разговоров на IP-АТС Asterisk
*/
get_header(); ?>
<div class="ande">
<div class="ande-head ande-recording-call">
	<div class="inner">
		<div class="ande-head-text">
			<h2>Запись разговоров на IP-АТС Asterisk</h2>
		</div>
	</div>
	<a href="#nextBlock" rel="m_PageScroll2id" class="mouseWheel"></a>
</div>
<div class="ande-verbal" id="nextBlock">
    <div class="inner">
        <div class="ande-verbal-in">
            <div class="ande-verbal-block">
                <p class="ande-verbal-p">Большая часть вербального обмена информацией,
                    будь то общение сотрудников с внешним окружением (клиентами, партнерами и др.) или внутрифирменное общение,
                    осуществляется при помощи телефона (телефонные разговоры) или сходных с ним по функциям устройств.
                    Многочисленные контакты могут содержать важную информацию, необходимую, как для целей обслуживания клиентов,
                    налаживания работы ключевых участков работы, так и для обеспечения правильного и безопасного функционирования организации в целом.
                    Поэтому часто <b>возникает потребность записывать телефонные переговоры с возможностью быстрого поиска и восстановления требуемого разговора.</b></p>
            </div>
            <div class="ande-verbal-block">
                <img src="/wp-content/themes/voxlink/minimg/recording-call/ande-play.png" alt="play">
            </div>
        </div>
    </div>
</div>
<div class="ande-useful">
    <div class="inner">
        <div class="ande-useful-in">
            <div class="ande-useful-block">
                <img src="/wp-content/themes/voxlink/minimg/recording-call/ande-useful.jpg" alt="useful">
            </div>
            <div class="ande-useful-block">
                <h3 class="ande-useful-h">Полезно</h3>
                <p class="ande-useful-p">
                        С этой задачей успешно справляется система записи на IP-АТС Asterisk.
                        Она позволяет не только записывать телефонные переговоры, но и хранить их на сервере и в любое время прослушивать записи.
                        Возможна как сквозная запись всех входящих/исходящих вызовов, так и отдельных номеров, определенных направлений, исходящих или входящих вызовов.
                        Абонент может сам активировать эту функцию во время разговора.
                        <br>
                        <br>
                        Сквозная запись разговоров полезна для сотрудников call-центров,
                        дилинговых отделов банков и финансовых компаний и предоставляет возможность решать спорные ситуации операторов с абонентами.
                        Службам безопасности выявлять утечки информации, пресекать попытки угрозы и шантажа и т. п.
                        Сквозная запись разговоров дисциплинирует сотрудников и на психологическом уровне мотивирует их не совершать звонков, решающих личные вопросы.
                        Возможность активации записи во время разговора полезна, когда нужно задокументировать важные телефонные разговоры,
                         когда под рукой нет бумаги или ручки,
                         чтобы записать важные данные во время телефонного разговора.
                         Вы можете позднее прослушать записанный разговор и детально его проанализировать.
                         Существует также функция мониторинга звонков или «суфлера», которая позволяет внедриться в разговор,
                         при этом один или оба абонента не будут об этом знать.
                        Такая функция бывает полезена, когда на помощь менеджеру по продажам приходит технический консультант.
                </p>
            </div>
        </div>
    </div>
</div>
<div class="ande-easy">
    <div class="inner">
        <h3 class="ande-easy-h">Просто</h3>
        <div class="ande-easy-in">
            <div class="ande-easy-block">
                <img src="/wp-content/themes/voxlink/minimg/recording-call/ande-easy1.png" alt="easy1">
                <p class="ande-easy-p">Система записи разговоров на IP-АТС Asterisk сделана максимально просто и понятно для пользователя.
                    Настройка системы и все установки задаются через интуитивно понятный web-интерфейс.
                    С его помощью вы сможете проводить поиск по различных критериям в базе записанных разговоров.</p>
            </div>
            <div class="ande-easy-block">
                <img src="/wp-content/themes/voxlink/minimg/recording-call/ande-easy2.png" alt="easy2">
                <p class="ande-easy-p">Процесс записи разговора происходит автоматически,
                    и так же не требует вашего непосредственного вмешательства.
                    После завершения разговора создается один файл формата mp3 в стерео формате, каждая сторона разговора на отдельной голосовой дорожке.
                    За счет компрессии фалы формата mp3 получаются достаточно компактными,
                    на жесткий диск размером 250Гб может поместиться около 1 млн минут телефонных разговоров.</p>
            </div>
            <div class="ande-easy-block">
                <img src="/wp-content/themes/voxlink/minimg/recording-call/ande-easy3.png" alt="easy3">
                <p class="ande-easy-p">Прослушивание записанного разговора возможно двумя, также весьма простыми,
                    способами. Первый – это скачать разговор с сервера себе на рабочую станцию, а второй – это прослушивание звонка непосредственно с сервера Asterisk без необходимости скачивания.
                    Второй способ становится возможным при наличии специального плагина для браузера.</p>
            </div>
            <div class="ande-easy-block">
                <img src="/wp-content/themes/voxlink/minimg/recording-call/ande-easy4.png" alt="easy4">
                <p class="ande-easy-p">Удобное администрирование и гибкая система настроек позволяют использовать запись разговоров на IP-АТС Asterisk
                    практически любому работнику, так как это не требует специальных знаний или особой подготовки.
                    Способствует быстрой и качественной работе с системой записи телефонных разговоров интуитивно понятный графический интерфейс.</p>
            </div>
        </div>
    </div>
</div>
<div class="ande-cose">
    <div class="inner">
        <h3 class="ande-cose-th">Удобно</h3>
        <p class="ande-cose-tp">Используя возможности системы записи и прослушивания переговоров на IP-АТС Asterisk:</p>
        <div class="ande-cose-in">
            <div class="ande-cose-block">
                <p><b>Вы можете спокойно и взвешенно оценить проведенные телефонные переговоры.</b>
                    При необходимости прокрутить отдельные фразы и проанализировать их.
                    Вы можете получить дополнительную информацию об истинных намерениях собеседника.
                    Это позволит принять правильное решение;</p>
            </div>
            <div class="ande-cose-block">
                <p><b>Вы получаете возможность разрешения конфликтов с клиентами.</b>
                     Клиент отказывается от своих слов или утверждает,
                    что та или иная фраза не имела места. Можно прослушать объективную информацию о произошедшем для решения возникшей проблемы и выявления виновного.
                    Таким образом, у Вас появляется уникальная возможность доказать, какой был разговор на самом деле своему собеседнику;</p>
            </div>
            <div class="ande-cose-block">
                <p>
                    <b>Периодическое проведение разбора полетов.</b>
                     Подробнейшим образом рассматриваются удачные переговоры, анализируются ошибки неудачных. Психологи утверждают, что подобный анализ на подсознательном уровне изменяет человека и значительно улучшает его переговорные способности. А значит и прибыль компании;
                </p>
            </div>
            <div class="ande-cose-block">
                <p>Сам факт того, что <b>в компании имеется система записи и прослушивания телефонных разговоров заставит сотрудников работать с большим энтузиазмом.</b>  Вы очень просто мотивируете их на качественную и эффективную работу;</p>
            </div>
            <div class="ande-cose-block">
                <p>
                    <b>Вы получаете уникальную возможность автономного контроля за дисциплиной сотрудников,</b>
                     проконтролировать качество и эффективность работы сотрудников по телефону с клиентами. Тем самым, увеличить прибыль компании;
                </p>
            </div>
            <div class="ande-cose-block">
                <p>
                    <b>У Вас и Ваших сотрудников отпадает необходимость что-то лихорадочно записывать под диктовку удаленного собеседника.</b>
                     Вы не задерживаете человека, тем самым, показывая, что вы цените его время;
                </p>
            </div>
            <div class="ande-cose-block">
                <p>
                    <b>Появляется возможность проводить внутрифирменные бесплатные тренинги</b>
                    эффективности телефонных переговоров и продаж;</p>
            </div>
            <div class="ande-cose-block">
                <p>
                    <b>Снизится время и расходы на запись диктуемой информации</b>
                        при междугородных и международных телефонных разговорах;
                </p>
            </div>
            <div class="ande-cose-block">
                <p>
                        Вы снизите расходы компании на телефонные разговоры, в среднем,
                        <b>больше чем на 50%;</b>
                </p>
            </div>
            <div class="ande-cose-block">
                <p>
                    <b>Снизится время и расходы на личные телефонные разговоры сотрудников;</b>
                </p>
            </div>
            <div class="ande-cose-block">
                <p>
                    <b>Вы быстро и легко пресекаете утечку информации, тем самым создаете серьезную защиту вашего бизнеса.</b>
                     Вы легко повысите уровень безопасности, просто предупредите любые преступные деяния;
                </p>
            </div>
            <div class="ande-cose-block">
                <p>
                    <b>Вы получаете систему записи и протоколирования телефонных конференций </b>
                    с целью дальнейшего анализа и принятия наиболее объективных и взвешенный решений.
                </p>
            </div>
            <div class="ande-cose-block">
                <p>
                    <b>Вы легко сможете проконтролировать выполнение любого заказа вашими сотрудниками,</b>
                    при ведении базы телефонных заказов;
                </p>
            </div>
        </div>
    </div>
</div>
<div class="ande-system">
    <div class="inner">
        <div class="ande-system-in">
            <div class="ande-system-block">
                <p class="ande-system-p">Подобные системы записи телефонных разговоров должны иметь возможность хранения большого объема информации, быстрого и удобного поиска необходимого разговора по требуемым параметрам, гибкого администрирования и надежной защитой от несанкционированного доступа к записанным телефонным разговорам. Кроме того, система должна иметь возможность подключения ко всем современным каналам телефонной связи и вести круглосуточную запись нескольких каналов с возможностью прослушивания в режиме реального времени. </p>
                <p class="ande-system-s">
                        Система записи телефонных разговоров нашей <span class="ande-system-y">IP-АТС Asterisk</span> идеально подходит для решения этих задач.
                </p>
            </div>
            <div class="ande-system-block">
                <img src="/wp-content/themes/voxlink/minimg/recording-call/ande-magni.png" alt="magni">
            </div>
        </div>
    </div>
</div>
</div>
<?php get_template_part("inc/q2"); ?>
<?php get_footer(); ?>